VulgClementine/2 Kings.org
** II Kings 1:1

Prævaricatus est autem Moab in Israël, postquam mortuus est Achab.

