docs/VulgClementine/2 Kings.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org92c70d0">II Kings 1</a>
<ul>
<li><a href="#orgccec4a4">II Kings 1:1</a></li>
<li><a href="#orge75fde5">II Kings 1:2</a></li>
<li><a href="#org1dfa21b">II Kings 1:3</a></li>
<li><a href="#org62621fc">II Kings 1:4</a></li>
<li><a href="#orgb5b16e3">II Kings 1:5</a></li>
<li><a href="#org27eb171">II Kings 1:6</a></li>
<li><a href="#orgde07554">II Kings 1:7</a></li>
<li><a href="#org9447870">II Kings 1:8</a></li>
<li><a href="#org57785b5">II Kings 1:9</a></li>
<li><a href="#org8cbea73">II Kings 1:10</a></li>
<li><a href="#orgf85653e">II Kings 1:11</a></li>
<li><a href="#orge09cd0a">II Kings 1:12</a></li>
<li><a href="#orga42a096">II Kings 1:13</a></li>
<li><a href="#org4fda987">II Kings 1:14</a></li>
<li><a href="#orga05247b">II Kings 1:15</a></li>
<li><a href="#org5e8fbcf">II Kings 1:16</a></li>
<li><a href="#orgb2eba3f">II Kings 1:17</a></li>
<li><a href="#orgdcec9fd">II Kings 1:18</a></li>
</ul>
</li>
<li><a href="#org05a545b">II Kings 2</a>
<ul>
<li><a href="#orgdf677b5">II Kings 2:1</a></li>
<li><a href="#org8418319">II Kings 2:2</a></li>
<li><a href="#orgfb268b7">II Kings 2:3</a></li>
<li><a href="#orgad7c893">II Kings 2:4</a></li>
<li><a href="#org41d8c9a">II Kings 2:5</a></li>
<li><a href="#orgfcef973">II Kings 2:6</a></li>
<li><a href="#org5bfaad5">II Kings 2:7</a></li>
<li><a href="#org1297a6c">II Kings 2:8</a></li>
<li><a href="#org7d1601b">II Kings 2:9</a></li>
<li><a href="#orgb8b1005">II Kings 2:10</a></li>
<li><a href="#org2ad50eb">II Kings 2:11</a></li>
<li><a href="#org5ea0b0d">II Kings 2:12</a></li>
<li><a href="#org34ffd05">II Kings 2:13</a></li>
<li><a href="#orgd4556f8">II Kings 2:14</a></li>
<li><a href="#org1687929">II Kings 2:15</a></li>
<li><a href="#org7a7d450">II Kings 2:16</a></li>
<li><a href="#org990a17b">II Kings 2:17</a></li>
<li><a href="#orgf860fe0">II Kings 2:18</a></li>
<li><a href="#orga87553a">II Kings 2:19</a></li>
<li><a href="#org249aa71">II Kings 2:20</a></li>
<li><a href="#org0901d1e">II Kings 2:21</a></li>
<li><a href="#org9279df8">II Kings 2:22</a></li>
<li><a href="#org8c03dbd">II Kings 2:23</a></li>
<li><a href="#org0a6bf80">II Kings 2:24</a></li>
<li><a href="#orgb38197c">II Kings 2:25</a></li>
</ul>
</li>
<li><a href="#org868d4b1">II Kings 3</a>
<ul>
<li><a href="#orgdb31a52">II Kings 3:1</a></li>
<li><a href="#org7cef76a">II Kings 3:2</a></li>
<li><a href="#org4f448f6">II Kings 3:3</a></li>
<li><a href="#org8e5a9a8">II Kings 3:4</a></li>
<li><a href="#org2c5c5a6">II Kings 3:5</a></li>
<li><a href="#orgbcde11b">II Kings 3:6</a></li>
<li><a href="#org9a78211">II Kings 3:7</a></li>
<li><a href="#org83a25e6">II Kings 3:8</a></li>
<li><a href="#orgfa3353f">II Kings 3:9</a></li>
<li><a href="#org048a809">II Kings 3:10</a></li>
<li><a href="#orgf08885d">II Kings 3:11</a></li>
<li><a href="#orgb33c502">II Kings 3:12</a></li>
<li><a href="#org4fe86bd">II Kings 3:13</a></li>
<li><a href="#orgd5871bb">II Kings 3:14</a></li>
<li><a href="#org73d2a02">II Kings 3:15</a></li>
<li><a href="#orgc264ad2">II Kings 3:16</a></li>
<li><a href="#orgbce67de">II Kings 3:17</a></li>
<li><a href="#org6f78f65">II Kings 3:18</a></li>
<li><a href="#orge92eef4">II Kings 3:19</a></li>
<li><a href="#org372a65f">II Kings 3:20</a></li>
<li><a href="#orgacabf4c">II Kings 3:21</a></li>
<li><a href="#orgdea0edd">II Kings 3:22</a></li>
<li><a href="#org30a23a7">II Kings 3:23</a></li>
<li><a href="#orga0e3a07">II Kings 3:24</a></li>
<li><a href="#orgebab1b0">II Kings 3:25</a></li>
<li><a href="#orgad09207">II Kings 3:26</a></li>
<li><a href="#org0754662">II Kings 3:27</a></li>
</ul>
</li>
<li><a href="#org06ca23e">II Kings 4</a>
<ul>
<li><a href="#orgc707782">II Kings 4:1</a></li>
<li><a href="#org4a0f99f">II Kings 4:2</a></li>
<li><a href="#org667639a">II Kings 4:3</a></li>
<li><a href="#org4bfffb7">II Kings 4:4</a></li>
<li><a href="#orge229cd1">II Kings 4:5</a></li>
<li><a href="#org00ae428">II Kings 4:6</a></li>
<li><a href="#org3eac80d">II Kings 4:7</a></li>
<li><a href="#orgc42bcc6">II Kings 4:8</a></li>
<li><a href="#org85e438a">II Kings 4:9</a></li>
<li><a href="#org4121c83">II Kings 4:10</a></li>
<li><a href="#orgfacd496">II Kings 4:11</a></li>
<li><a href="#orgbe93730">II Kings 4:12</a></li>
<li><a href="#org9ee399c">II Kings 4:13</a></li>
<li><a href="#org982fe1c">II Kings 4:14</a></li>
<li><a href="#orgdef0432">II Kings 4:15</a></li>
<li><a href="#org72519d7">II Kings 4:16</a></li>
<li><a href="#org3f83694">II Kings 4:17</a></li>
<li><a href="#org2338d17">II Kings 4:18</a></li>
<li><a href="#org79b4394">II Kings 4:19</a></li>
<li><a href="#orge23047e">II Kings 4:20</a></li>
<li><a href="#org03ca240">II Kings 4:21</a></li>
<li><a href="#org06be26f">II Kings 4:22</a></li>
<li><a href="#org7e3eeba">II Kings 4:23</a></li>
<li><a href="#org8c83496">II Kings 4:24</a></li>
<li><a href="#orgc049f9d">II Kings 4:25</a></li>
<li><a href="#orge4143c8">II Kings 4:26</a></li>
<li><a href="#orgfe23184">II Kings 4:27</a></li>
<li><a href="#org8b79378">II Kings 4:28</a></li>
<li><a href="#orgea2e727">II Kings 4:29</a></li>
<li><a href="#orgb4aeb2f">II Kings 4:30</a></li>
<li><a href="#org13688e7">II Kings 4:31</a></li>
<li><a href="#org4206d86">II Kings 4:32</a></li>
<li><a href="#orgba1c1e0">II Kings 4:33</a></li>
<li><a href="#org62b4004">II Kings 4:34</a></li>
<li><a href="#org459e7cf">II Kings 4:35</a></li>
<li><a href="#org9dcd6ca">II Kings 4:36</a></li>
<li><a href="#orge2b65cb">II Kings 4:37</a></li>
<li><a href="#org4b8625c">II Kings 4:38</a></li>
<li><a href="#orgcda02fd">II Kings 4:39</a></li>
<li><a href="#org052a3b5">II Kings 4:40</a></li>
<li><a href="#org8eee2ec">II Kings 4:41</a></li>
<li><a href="#org9ccebd0">II Kings 4:42</a></li>
<li><a href="#orgf6c137b">II Kings 4:43</a></li>
<li><a href="#orgec4bbb9">II Kings 4:44</a></li>
</ul>
</li>
<li><a href="#org4801e43">II Kings 5</a>
<ul>
<li><a href="#orgeb9bd6e">II Kings 5:1</a></li>
<li><a href="#orge37bb26">II Kings 5:2</a></li>
<li><a href="#org0ffa6bb">II Kings 5:3</a></li>
<li><a href="#org49a9357">II Kings 5:4</a></li>
<li><a href="#orgebef09c">II Kings 5:5</a></li>
<li><a href="#orgdb122ac">II Kings 5:6</a></li>
<li><a href="#orgd21a888">II Kings 5:7</a></li>
<li><a href="#org76c1f72">II Kings 5:8</a></li>
<li><a href="#orgd6944e0">II Kings 5:9</a></li>
<li><a href="#orgd6a8186">II Kings 5:10</a></li>
<li><a href="#org895b15c">II Kings 5:11</a></li>
<li><a href="#org3554740">II Kings 5:12</a></li>
<li><a href="#org7b915b7">II Kings 5:13</a></li>
<li><a href="#org1577dd6">II Kings 5:14</a></li>
<li><a href="#orgd2a864a">II Kings 5:15</a></li>
<li><a href="#org4d84a8a">II Kings 5:16</a></li>
<li><a href="#org22c980d">II Kings 5:17</a></li>
<li><a href="#orgc141001">II Kings 5:18</a></li>
<li><a href="#org73eaed9">II Kings 5:19</a></li>
<li><a href="#org7a0f51b">II Kings 5:20</a></li>
<li><a href="#org1c3f8d6">II Kings 5:21</a></li>
<li><a href="#org4239959">II Kings 5:22</a></li>
<li><a href="#orgcecd3ad">II Kings 5:23</a></li>
<li><a href="#org96dca8d">II Kings 5:24</a></li>
<li><a href="#org6249aa8">II Kings 5:25</a></li>
<li><a href="#org7e09582">II Kings 5:26</a></li>
<li><a href="#org9a799d4">II Kings 5:27</a></li>
</ul>
</li>
<li><a href="#org0b82ad4">II Kings 6</a>
<ul>
<li><a href="#orgedd18cc">II Kings 6:1</a></li>
<li><a href="#orgf926607">II Kings 6:2</a></li>
<li><a href="#orgec12b05">II Kings 6:3</a></li>
<li><a href="#orgbf9b720">II Kings 6:4</a></li>
<li><a href="#org4f14e53">II Kings 6:5</a></li>
<li><a href="#org18765b0">II Kings 6:6</a></li>
<li><a href="#orge3a2475">II Kings 6:7</a></li>
<li><a href="#org442f810">II Kings 6:8</a></li>
<li><a href="#org517a4bb">II Kings 6:9</a></li>
<li><a href="#org2bf1d02">II Kings 6:10</a></li>
<li><a href="#org363e355">II Kings 6:11</a></li>
<li><a href="#org2900ae0">II Kings 6:12</a></li>
<li><a href="#orgdae08b9">II Kings 6:13</a></li>
<li><a href="#org627ab58">II Kings 6:14</a></li>
<li><a href="#orgd0dee2f">II Kings 6:15</a></li>
<li><a href="#org73ec6de">II Kings 6:16</a></li>
<li><a href="#org67f94a8">II Kings 6:17</a></li>
<li><a href="#org1bc16d5">II Kings 6:18</a></li>
<li><a href="#orgb11b037">II Kings 6:19</a></li>
<li><a href="#orge272ea6">II Kings 6:20</a></li>
<li><a href="#org9d70897">II Kings 6:21</a></li>
<li><a href="#org0d9fb66">II Kings 6:22</a></li>
<li><a href="#org2c6f7a6">II Kings 6:23</a></li>
<li><a href="#org50c1f79">II Kings 6:24</a></li>
<li><a href="#org7bf819b">II Kings 6:25</a></li>
<li><a href="#orgff8dae5">II Kings 6:26</a></li>
<li><a href="#org9bae55a">II Kings 6:27</a></li>
<li><a href="#org1cf31df">II Kings 6:28</a></li>
<li><a href="#orgd0f4ee7">II Kings 6:29</a></li>
<li><a href="#orgb438e90">II Kings 6:30</a></li>
<li><a href="#org9002928">II Kings 6:31</a></li>
<li><a href="#org84f7671">II Kings 6:32</a></li>
<li><a href="#org826e720">II Kings 6:33</a></li>
</ul>
</li>
<li><a href="#orgb68d07d">II Kings 7</a>
<ul>
<li><a href="#org714fe14">II Kings 7:1</a></li>
<li><a href="#org2fe0304">II Kings 7:2</a></li>
<li><a href="#org4991832">II Kings 7:3</a></li>
<li><a href="#org9e3bf1a">II Kings 7:4</a></li>
<li><a href="#orgb00fbd0">II Kings 7:5</a></li>
<li><a href="#orgd3ffaaa">II Kings 7:6</a></li>
<li><a href="#orgc17d28a">II Kings 7:7</a></li>
<li><a href="#orgfecbbb2">II Kings 7:8</a></li>
<li><a href="#org032e5bf">II Kings 7:9</a></li>
<li><a href="#org9f0f0ae">II Kings 7:10</a></li>
<li><a href="#orga69d359">II Kings 7:11</a></li>
<li><a href="#org7dd099f">II Kings 7:12</a></li>
<li><a href="#orgd57790b">II Kings 7:13</a></li>
<li><a href="#org6e66b90">II Kings 7:14</a></li>
<li><a href="#orgeffcfbc">II Kings 7:15</a></li>
<li><a href="#org3d83b10">II Kings 7:16</a></li>
<li><a href="#org0cc6944">II Kings 7:17</a></li>
<li><a href="#orgcfcfb02">II Kings 7:18</a></li>
<li><a href="#orgeb44619">II Kings 7:19</a></li>
<li><a href="#orge6dae3f">II Kings 7:20</a></li>
</ul>
</li>
<li><a href="#org733210b">II Kings 8</a>
<ul>
<li><a href="#orgd0b7b5e">II Kings 8:1</a></li>
<li><a href="#org30b5f0e">II Kings 8:2</a></li>
<li><a href="#org94a7a38">II Kings 8:3</a></li>
<li><a href="#org4a9bdb9">II Kings 8:4</a></li>
<li><a href="#org8b46588">II Kings 8:5</a></li>
<li><a href="#org728ccb5">II Kings 8:6</a></li>
<li><a href="#org07c6c03">II Kings 8:7</a></li>
<li><a href="#orgf7f80ef">II Kings 8:8</a></li>
<li><a href="#org0ae26e8">II Kings 8:9</a></li>
<li><a href="#orgd71729c">II Kings 8:10</a></li>
<li><a href="#org4699efe">II Kings 8:11</a></li>
<li><a href="#orga1c90ce">II Kings 8:12</a></li>
<li><a href="#org671f82b">II Kings 8:13</a></li>
<li><a href="#org5061780">II Kings 8:14</a></li>
<li><a href="#orgab4fc4d">II Kings 8:15</a></li>
<li><a href="#org54d4eaa">II Kings 8:16</a></li>
<li><a href="#orgf612630">II Kings 8:17</a></li>
<li><a href="#orgad72c8f">II Kings 8:18</a></li>
<li><a href="#org3818972">II Kings 8:19</a></li>
<li><a href="#orgea5ee97">II Kings 8:20</a></li>
<li><a href="#orgcc5210e">II Kings 8:21</a></li>
<li><a href="#orgaa2df7f">II Kings 8:22</a></li>
<li><a href="#org05fddf4">II Kings 8:23</a></li>
<li><a href="#orga8b87f1">II Kings 8:24</a></li>
<li><a href="#org7598e12">II Kings 8:25</a></li>
<li><a href="#org1da0e13">II Kings 8:26</a></li>
<li><a href="#org7151933">II Kings 8:27</a></li>
<li><a href="#org663704f">II Kings 8:28</a></li>
<li><a href="#org52ed3a0">II Kings 8:29</a></li>
</ul>
</li>
<li><a href="#orgc8b74ca">II Kings 9</a>
<ul>
<li><a href="#org13a58ef">II Kings 9:1</a></li>
<li><a href="#org705974b">II Kings 9:2</a></li>
<li><a href="#org1a39f51">II Kings 9:3</a></li>
<li><a href="#orgf8216b4">II Kings 9:4</a></li>
<li><a href="#org60226d2">II Kings 9:5</a></li>
<li><a href="#orge15583d">II Kings 9:6</a></li>
<li><a href="#org3e60c33">II Kings 9:7</a></li>
<li><a href="#org65c447a">II Kings 9:8</a></li>
<li><a href="#org40f27ae">II Kings 9:9</a></li>
<li><a href="#org2879e27">II Kings 9:10</a></li>
<li><a href="#org8b8d6c7">II Kings 9:11</a></li>
<li><a href="#orgd9d9cea">II Kings 9:12</a></li>
<li><a href="#orgef4179e">II Kings 9:13</a></li>
<li><a href="#orgc731c8b">II Kings 9:14</a></li>
<li><a href="#org45d6ba1">II Kings 9:15</a></li>
<li><a href="#org9f4cc9a">II Kings 9:16</a></li>
<li><a href="#org774003a">II Kings 9:17</a></li>
<li><a href="#org8a29078">II Kings 9:18</a></li>
<li><a href="#orga2f728c">II Kings 9:19</a></li>
<li><a href="#org035a184">II Kings 9:20</a></li>
<li><a href="#org51fcb25">II Kings 9:21</a></li>
<li><a href="#orgaa5de17">II Kings 9:22</a></li>
<li><a href="#orgebd6864">II Kings 9:23</a></li>
<li><a href="#org9f0ef9d">II Kings 9:24</a></li>
<li><a href="#orgca0cf13">II Kings 9:25</a></li>
<li><a href="#orgac3eff0">II Kings 9:26</a></li>
<li><a href="#org425c3c7">II Kings 9:27</a></li>
<li><a href="#orgc053bb9">II Kings 9:28</a></li>
<li><a href="#org608b63f">II Kings 9:29</a></li>
<li><a href="#orgfbf37d0">II Kings 9:30</a></li>
<li><a href="#org2b603db">II Kings 9:31</a></li>
<li><a href="#org0e9f1c2">II Kings 9:32</a></li>
<li><a href="#orgc035586">II Kings 9:33</a></li>
<li><a href="#org956f5bc">II Kings 9:34</a></li>
<li><a href="#org728bffd">II Kings 9:35</a></li>
<li><a href="#orgec9fdcc">II Kings 9:36</a></li>
<li><a href="#org91908ee">II Kings 9:37</a></li>
</ul>
</li>
<li><a href="#orgc304538">II Kings 10</a>
<ul>
<li><a href="#org345dc27">II Kings 10:1</a></li>
<li><a href="#org004fc46">II Kings 10:2</a></li>
<li><a href="#org4f547c7">II Kings 10:3</a></li>
<li><a href="#org6b69b39">II Kings 10:4</a></li>
<li><a href="#org83ca585">II Kings 10:5</a></li>
<li><a href="#orga21d771">II Kings 10:6</a></li>
<li><a href="#org1b7446e">II Kings 10:7</a></li>
<li><a href="#org030bf3b">II Kings 10:8</a></li>
<li><a href="#orgcbe33ca">II Kings 10:9</a></li>
<li><a href="#orgfddcb4f">II Kings 10:10</a></li>
<li><a href="#orgaa39a3c">II Kings 10:11</a></li>
<li><a href="#org2c599ba">II Kings 10:12</a></li>
<li><a href="#org285bb70">II Kings 10:13</a></li>
<li><a href="#org0a9f060">II Kings 10:14</a></li>
<li><a href="#orgf9f8021">II Kings 10:15</a></li>
<li><a href="#org1613c12">II Kings 10:16</a></li>
<li><a href="#org25a0ce8">II Kings 10:17</a></li>
<li><a href="#org5b562ff">II Kings 10:18</a></li>
<li><a href="#org9f8daee">II Kings 10:19</a></li>
<li><a href="#org694def1">II Kings 10:20</a></li>
<li><a href="#org42b0db4">II Kings 10:21</a></li>
<li><a href="#org2482c42">II Kings 10:22</a></li>
<li><a href="#orge1527c1">II Kings 10:23</a></li>
<li><a href="#orgd0386c9">II Kings 10:24</a></li>
<li><a href="#org6c0a26c">II Kings 10:25</a></li>
<li><a href="#orgb6e51d1">II Kings 10:26</a></li>
<li><a href="#org34efc47">II Kings 10:27</a></li>
<li><a href="#org6aa28e0">II Kings 10:28</a></li>
<li><a href="#org5165bd8">II Kings 10:29</a></li>
<li><a href="#org775ba5c">II Kings 10:30</a></li>
<li><a href="#org8703c2a">II Kings 10:31</a></li>
<li><a href="#org59ebb1f">II Kings 10:32</a></li>
<li><a href="#org1f4ba3e">II Kings 10:33</a></li>
<li><a href="#orgb2950da">II Kings 10:34</a></li>
<li><a href="#orgae4c15a">II Kings 10:35</a></li>
<li><a href="#org8b9bda7">II Kings 10:36</a></li>
</ul>
</li>
<li><a href="#org5ba404e">II Kings 11</a>
<ul>
<li><a href="#orge859e70">II Kings 11:1</a></li>
<li><a href="#orgd081ddf">II Kings 11:2</a></li>
<li><a href="#orgdd02e93">II Kings 11:3</a></li>
<li><a href="#org0cf5281">II Kings 11:4</a></li>
<li><a href="#org9eadc66">II Kings 11:5</a></li>
<li><a href="#org82ad4ad">II Kings 11:6</a></li>
<li><a href="#orgf47117c">II Kings 11:7</a></li>
<li><a href="#org7ed7fc2">II Kings 11:8</a></li>
<li><a href="#orgb47ef5b">II Kings 11:9</a></li>
<li><a href="#orgd05a9d7">II Kings 11:10</a></li>
<li><a href="#org086eaad">II Kings 11:11</a></li>
<li><a href="#orgf0ffbda">II Kings 11:12</a></li>
<li><a href="#orgef4a608">II Kings 11:13</a></li>
<li><a href="#orgcc0a9e2">II Kings 11:14</a></li>
<li><a href="#org6a61713">II Kings 11:15</a></li>
<li><a href="#org7936b07">II Kings 11:16</a></li>
<li><a href="#org1b44b55">II Kings 11:17</a></li>
<li><a href="#org867ac7f">II Kings 11:18</a></li>
<li><a href="#orgb43d063">II Kings 11:19</a></li>
<li><a href="#orgda242a3">II Kings 11:20</a></li>
<li><a href="#orga286525">II Kings 11:21</a></li>
</ul>
</li>
<li><a href="#org4d1bbba">II Kings 12</a>
<ul>
<li><a href="#org7a02795">II Kings 12:1</a></li>
<li><a href="#orge7b281b">II Kings 12:2</a></li>
<li><a href="#org8e5fee2">II Kings 12:3</a></li>
<li><a href="#org7f0d33c">II Kings 12:4</a></li>
<li><a href="#org0843354">II Kings 12:5</a></li>
<li><a href="#orge02da42">II Kings 12:6</a></li>
<li><a href="#orgec1a556">II Kings 12:7</a></li>
<li><a href="#org50b6e6f">II Kings 12:8</a></li>
<li><a href="#org1b3bbb3">II Kings 12:9</a></li>
<li><a href="#org48a60a0">II Kings 12:10</a></li>
<li><a href="#org7780520">II Kings 12:11</a></li>
<li><a href="#org88b1e83">II Kings 12:12</a></li>
<li><a href="#orgef2291d">II Kings 12:13</a></li>
<li><a href="#org7f578c1">II Kings 12:14</a></li>
<li><a href="#org8d94f6e">II Kings 12:15</a></li>
<li><a href="#org326c28e">II Kings 12:16</a></li>
<li><a href="#orgb6a7a04">II Kings 12:17</a></li>
<li><a href="#org3b9aff9">II Kings 12:18</a></li>
<li><a href="#org2d30a2c">II Kings 12:19</a></li>
<li><a href="#orga285ceb">II Kings 12:20</a></li>
<li><a href="#orgc8c8c56">II Kings 12:21</a></li>
</ul>
</li>
<li><a href="#org193a8bb">II Kings 13</a>
<ul>
<li><a href="#orgedb5bfb">II Kings 13:1</a></li>
<li><a href="#orgea33075">II Kings 13:2</a></li>
<li><a href="#org12b86c1">II Kings 13:3</a></li>
<li><a href="#org059dfb9">II Kings 13:4</a></li>
<li><a href="#orgcd3975f">II Kings 13:5</a></li>
<li><a href="#org3db50e2">II Kings 13:6</a></li>
<li><a href="#org495a540">II Kings 13:7</a></li>
<li><a href="#orgce90055">II Kings 13:8</a></li>
<li><a href="#orgdcbe123">II Kings 13:9</a></li>
<li><a href="#orgae77b89">II Kings 13:10</a></li>
<li><a href="#org4d79d42">II Kings 13:11</a></li>
<li><a href="#orga38d503">II Kings 13:12</a></li>
<li><a href="#orga6544ad">II Kings 13:13</a></li>
<li><a href="#org956f25a">II Kings 13:14</a></li>
<li><a href="#orgc0abf8f">II Kings 13:15</a></li>
<li><a href="#orgcfc8947">II Kings 13:16</a></li>
<li><a href="#orgb3fd37e">II Kings 13:17</a></li>
<li><a href="#org3c04b54">II Kings 13:18</a></li>
<li><a href="#org4ec4a57">II Kings 13:19</a></li>
<li><a href="#orge416bdc">II Kings 13:20</a></li>
<li><a href="#orgfd99507">II Kings 13:21</a></li>
<li><a href="#org7b947c9">II Kings 13:22</a></li>
<li><a href="#org15840f9">II Kings 13:23</a></li>
<li><a href="#orge2a2ff4">II Kings 13:24</a></li>
<li><a href="#org6a50f6e">II Kings 13:25</a></li>
</ul>
</li>
<li><a href="#org3442cec">II Kings 14</a>
<ul>
<li><a href="#org338d6ea">II Kings 14:1</a></li>
<li><a href="#org81ffebb">II Kings 14:2</a></li>
<li><a href="#org8b84a37">II Kings 14:3</a></li>
<li><a href="#org57da15d">II Kings 14:4</a></li>
<li><a href="#orga6b21b3">II Kings 14:5</a></li>
<li><a href="#org3c6681b">II Kings 14:6</a></li>
<li><a href="#orga136379">II Kings 14:7</a></li>
<li><a href="#org2c61bc9">II Kings 14:8</a></li>
<li><a href="#org4039b0d">II Kings 14:9</a></li>
<li><a href="#org5140e6d">II Kings 14:10</a></li>
<li><a href="#org428baac">II Kings 14:11</a></li>
<li><a href="#orgce30c43">II Kings 14:12</a></li>
<li><a href="#orgda78182">II Kings 14:13</a></li>
<li><a href="#orga83ed6a">II Kings 14:14</a></li>
<li><a href="#org21dc6e2">II Kings 14:15</a></li>
<li><a href="#org6532a39">II Kings 14:16</a></li>
<li><a href="#org388111f">II Kings 14:17</a></li>
<li><a href="#orgfe92c74">II Kings 14:18</a></li>
<li><a href="#org7421317">II Kings 14:19</a></li>
<li><a href="#orge313aff">II Kings 14:20</a></li>
<li><a href="#orgd98d491">II Kings 14:21</a></li>
<li><a href="#org0fa3d4f">II Kings 14:22</a></li>
<li><a href="#org52ce0dc">II Kings 14:23</a></li>
<li><a href="#org4d1c8bc">II Kings 14:24</a></li>
<li><a href="#orgab2911e">II Kings 14:25</a></li>
<li><a href="#orgd40ebeb">II Kings 14:26</a></li>
<li><a href="#org4e22f85">II Kings 14:27</a></li>
<li><a href="#org3796580">II Kings 14:28</a></li>
<li><a href="#orgface0b1">II Kings 14:29</a></li>
</ul>
</li>
<li><a href="#org2d30166">II Kings 15</a>
<ul>
<li><a href="#org938f742">II Kings 15:1</a></li>
<li><a href="#org8aca05c">II Kings 15:2</a></li>
<li><a href="#org72f77c1">II Kings 15:3</a></li>
<li><a href="#org460ef5c">II Kings 15:4</a></li>
<li><a href="#org35c7821">II Kings 15:5</a></li>
<li><a href="#orgbc7db3f">II Kings 15:6</a></li>
<li><a href="#org259f3f8">II Kings 15:7</a></li>
<li><a href="#org27e6069">II Kings 15:8</a></li>
<li><a href="#org4bbb983">II Kings 15:9</a></li>
<li><a href="#orgc03654f">II Kings 15:10</a></li>
<li><a href="#orga095f7d">II Kings 15:11</a></li>
<li><a href="#orgcffd141">II Kings 15:12</a></li>
<li><a href="#orgf64d448">II Kings 15:13</a></li>
<li><a href="#org5dd29c8">II Kings 15:14</a></li>
<li><a href="#orgec4c3ab">II Kings 15:15</a></li>
<li><a href="#org990d33f">II Kings 15:16</a></li>
<li><a href="#org4303a2b">II Kings 15:17</a></li>
<li><a href="#org5f4330b">II Kings 15:18</a></li>
<li><a href="#org2138ceb">II Kings 15:19</a></li>
<li><a href="#orgd83c7f1">II Kings 15:20</a></li>
<li><a href="#orgb6d5fed">II Kings 15:21</a></li>
<li><a href="#orgc33a06b">II Kings 15:22</a></li>
<li><a href="#orgaf5939c">II Kings 15:23</a></li>
<li><a href="#org0f014e8">II Kings 15:24</a></li>
<li><a href="#orgfc4e822">II Kings 15:25</a></li>
<li><a href="#orgc4ff49d">II Kings 15:26</a></li>
<li><a href="#org5bdad38">II Kings 15:27</a></li>
<li><a href="#org49b510e">II Kings 15:28</a></li>
<li><a href="#orga261f9e">II Kings 15:29</a></li>
<li><a href="#org63b95eb">II Kings 15:30</a></li>
<li><a href="#org4091fe9">II Kings 15:31</a></li>
<li><a href="#org34acfae">II Kings 15:32</a></li>
<li><a href="#org2d351f7">II Kings 15:33</a></li>
<li><a href="#org933dea4">II Kings 15:34</a></li>
<li><a href="#org6c24852">II Kings 15:35</a></li>
<li><a href="#orgce22100">II Kings 15:36</a></li>
<li><a href="#org6f26df8">II Kings 15:37</a></li>
<li><a href="#org2333bb2">II Kings 15:38</a></li>
</ul>
</li>
<li><a href="#org3abbdb5">II Kings 16</a>
<ul>
<li><a href="#org5a22b70">II Kings 16:1</a></li>
<li><a href="#org3b0d4c1">II Kings 16:2</a></li>
<li><a href="#orgd479a7d">II Kings 16:3</a></li>
<li><a href="#org8021368">II Kings 16:4</a></li>
<li><a href="#org02f5bb8">II Kings 16:5</a></li>
<li><a href="#org63bf698">II Kings 16:6</a></li>
<li><a href="#orgf1e3e22">II Kings 16:7</a></li>
<li><a href="#orgc069a4f">II Kings 16:8</a></li>
<li><a href="#orgaeb71f5">II Kings 16:9</a></li>
<li><a href="#org00d9029">II Kings 16:10</a></li>
<li><a href="#org7b3b0b6">II Kings 16:11</a></li>
<li><a href="#org00794af">II Kings 16:12</a></li>
<li><a href="#orgda3e9bb">II Kings 16:13</a></li>
<li><a href="#org122fe1d">II Kings 16:14</a></li>
<li><a href="#orgc7ad6c9">II Kings 16:15</a></li>
<li><a href="#org834e73d">II Kings 16:16</a></li>
<li><a href="#org0853cc2">II Kings 16:17</a></li>
<li><a href="#orgf7384ed">II Kings 16:18</a></li>
<li><a href="#org380e4a5">II Kings 16:19</a></li>
<li><a href="#org98f20a6">II Kings 16:20</a></li>
</ul>
</li>
<li><a href="#org45f4e1a">II Kings 17</a>
<ul>
<li><a href="#orgd2582fd">II Kings 17:1</a></li>
<li><a href="#org1f658a4">II Kings 17:2</a></li>
<li><a href="#org01d3453">II Kings 17:3</a></li>
<li><a href="#orgdb78906">II Kings 17:4</a></li>
<li><a href="#org6d3a327">II Kings 17:5</a></li>
<li><a href="#orge6884f9">II Kings 17:6</a></li>
<li><a href="#orgc2cc926">II Kings 17:7</a></li>
<li><a href="#org8c7dbd1">II Kings 17:8</a></li>
<li><a href="#orgbd6693d">II Kings 17:9</a></li>
<li><a href="#org988de76">II Kings 17:10</a></li>
<li><a href="#orgf3069b3">II Kings 17:11</a></li>
<li><a href="#orgad57926">II Kings 17:12</a></li>
<li><a href="#org3547279">II Kings 17:13</a></li>
<li><a href="#org8bfccbd">II Kings 17:14</a></li>
<li><a href="#orgdf7dc98">II Kings 17:15</a></li>
<li><a href="#orgcb700b4">II Kings 17:16</a></li>
<li><a href="#orgec6892e">II Kings 17:17</a></li>
<li><a href="#org4fa41aa">II Kings 17:18</a></li>
<li><a href="#org84aa3e7">II Kings 17:19</a></li>
<li><a href="#org5f3f3c8">II Kings 17:20</a></li>
<li><a href="#org93a233c">II Kings 17:21</a></li>
<li><a href="#org55a7109">II Kings 17:22</a></li>
<li><a href="#org32e87d1">II Kings 17:23</a></li>
<li><a href="#org2fb2f6e">II Kings 17:24</a></li>
<li><a href="#org3acd065">II Kings 17:25</a></li>
<li><a href="#org9acf35d">II Kings 17:26</a></li>
<li><a href="#org1c92a9c">II Kings 17:27</a></li>
<li><a href="#org4578222">II Kings 17:28</a></li>
<li><a href="#org37b03ac">II Kings 17:29</a></li>
<li><a href="#orge361d1f">II Kings 17:30</a></li>
<li><a href="#orge7b9e04">II Kings 17:31</a></li>
<li><a href="#orge32ed59">II Kings 17:32</a></li>
<li><a href="#orga3e74d0">II Kings 17:33</a></li>
<li><a href="#org530bc1c">II Kings 17:34</a></li>
<li><a href="#orgd905561">II Kings 17:35</a></li>
<li><a href="#org5a69a53">II Kings 17:36</a></li>
<li><a href="#org7eaaf74">II Kings 17:37</a></li>
<li><a href="#orge084bda">II Kings 17:38</a></li>
<li><a href="#org207c590">II Kings 17:39</a></li>
<li><a href="#org84ecceb">II Kings 17:40</a></li>
<li><a href="#org77a3240">II Kings 17:41</a></li>
</ul>
</li>
<li><a href="#orgbdae98e">II Kings 18</a>
<ul>
<li><a href="#orgcd16dad">II Kings 18:1</a></li>
<li><a href="#org7c472e1">II Kings 18:2</a></li>
<li><a href="#org7b1161c">II Kings 18:3</a></li>
<li><a href="#org628766a">II Kings 18:4</a></li>
<li><a href="#orge818815">II Kings 18:5</a></li>
<li><a href="#org5ec9150">II Kings 18:6</a></li>
<li><a href="#orge76cb1e">II Kings 18:7</a></li>
<li><a href="#org99f353e">II Kings 18:8</a></li>
<li><a href="#orgc0f5812">II Kings 18:9</a></li>
<li><a href="#org3adcde3">II Kings 18:10</a></li>
<li><a href="#org3887062">II Kings 18:11</a></li>
<li><a href="#orgb525cdd">II Kings 18:12</a></li>
<li><a href="#org741a698">II Kings 18:13</a></li>
<li><a href="#org42e4a6b">II Kings 18:14</a></li>
<li><a href="#org1028356">II Kings 18:15</a></li>
<li><a href="#org3bc18fd">II Kings 18:16</a></li>
<li><a href="#org8c464b8">II Kings 18:17</a></li>
<li><a href="#orgeb25bac">II Kings 18:18</a></li>
<li><a href="#org5cb4ff2">II Kings 18:19</a></li>
<li><a href="#org1f03a5e">II Kings 18:20</a></li>
<li><a href="#org8d07e0e">II Kings 18:21</a></li>
<li><a href="#org12066ee">II Kings 18:22</a></li>
<li><a href="#org8696035">II Kings 18:23</a></li>
<li><a href="#org82db191">II Kings 18:24</a></li>
<li><a href="#org0f439df">II Kings 18:25</a></li>
<li><a href="#orgb37df64">II Kings 18:26</a></li>
<li><a href="#org174c1e3">II Kings 18:27</a></li>
<li><a href="#org39bbe0b">II Kings 18:28</a></li>
<li><a href="#orgef1eec6">II Kings 18:29</a></li>
<li><a href="#org08156ff">II Kings 18:30</a></li>
<li><a href="#org21771d0">II Kings 18:31</a></li>
<li><a href="#org025861f">II Kings 18:32</a></li>
<li><a href="#orga8471e6">II Kings 18:33</a></li>
<li><a href="#org24f9135">II Kings 18:34</a></li>
<li><a href="#orgbfa85ae">II Kings 18:35</a></li>
<li><a href="#orgf93ddf3">II Kings 18:36</a></li>
<li><a href="#org5b7742a">II Kings 18:37</a></li>
</ul>
</li>
<li><a href="#org8fd881b">II Kings 19</a>
<ul>
<li><a href="#org84515a8">II Kings 19:1</a></li>
<li><a href="#org6030c5e">II Kings 19:2</a></li>
<li><a href="#org876538a">II Kings 19:3</a></li>
<li><a href="#orgbe50d48">II Kings 19:4</a></li>
<li><a href="#orgbe6efee">II Kings 19:5</a></li>
<li><a href="#org3a816f2">II Kings 19:6</a></li>
<li><a href="#org00c0764">II Kings 19:7</a></li>
<li><a href="#orgeca3190">II Kings 19:8</a></li>
<li><a href="#org70e9e03">II Kings 19:9</a></li>
<li><a href="#orgcfe406f">II Kings 19:10</a></li>
<li><a href="#org974d5d7">II Kings 19:11</a></li>
<li><a href="#org66b99fd">II Kings 19:12</a></li>
<li><a href="#org916f87e">II Kings 19:13</a></li>
<li><a href="#orgcba1e27">II Kings 19:14</a></li>
<li><a href="#org7aad2c9">II Kings 19:15</a></li>
<li><a href="#orgc1b701e">II Kings 19:16</a></li>
<li><a href="#org20779c1">II Kings 19:17</a></li>
<li><a href="#orgbe86047">II Kings 19:18</a></li>
<li><a href="#orgb3c32f9">II Kings 19:19</a></li>
<li><a href="#org0b218f2">II Kings 19:20</a></li>
<li><a href="#org72ef04e">II Kings 19:21</a></li>
<li><a href="#orga001e3e">II Kings 19:22</a></li>
<li><a href="#org36f5206">II Kings 19:23</a></li>
<li><a href="#org93f8e23">II Kings 19:24</a></li>
<li><a href="#org09a2f6a">II Kings 19:25</a></li>
<li><a href="#orgb8edfe7">II Kings 19:26</a></li>
<li><a href="#orgf628dbb">II Kings 19:27</a></li>
<li><a href="#org98601b5">II Kings 19:28</a></li>
<li><a href="#org8c9ee07">II Kings 19:29</a></li>
<li><a href="#org5e7a991">II Kings 19:30</a></li>
<li><a href="#org725a477">II Kings 19:31</a></li>
<li><a href="#org638185d">II Kings 19:32</a></li>
<li><a href="#orgfd0dc23">II Kings 19:33</a></li>
<li><a href="#org1ac3e27">II Kings 19:34</a></li>
<li><a href="#org26c33b2">II Kings 19:35</a></li>
<li><a href="#org9c205ac">II Kings 19:36</a></li>
<li><a href="#org27007ee">II Kings 19:37</a></li>
</ul>
</li>
<li><a href="#org49930b2">II Kings 20</a>
<ul>
<li><a href="#org704b040">II Kings 20:1</a></li>
<li><a href="#org57d5dff">II Kings 20:2</a></li>
<li><a href="#orge7e7c96">II Kings 20:3</a></li>
<li><a href="#orgf379040">II Kings 20:4</a></li>
<li><a href="#org60bf3cf">II Kings 20:5</a></li>
<li><a href="#org68ae78e">II Kings 20:6</a></li>
<li><a href="#org0f6f303">II Kings 20:7</a></li>
<li><a href="#org402cb16">II Kings 20:8</a></li>
<li><a href="#orga402b67">II Kings 20:9</a></li>
<li><a href="#orgd55bc1f">II Kings 20:10</a></li>
<li><a href="#orga1f6ebc">II Kings 20:11</a></li>
<li><a href="#orgc0da4f7">II Kings 20:12</a></li>
<li><a href="#orgfffe89e">II Kings 20:13</a></li>
<li><a href="#org9942075">II Kings 20:14</a></li>
<li><a href="#org283bbc1">II Kings 20:15</a></li>
<li><a href="#org2107c73">II Kings 20:16</a></li>
<li><a href="#org129fe14">II Kings 20:17</a></li>
<li><a href="#org41553a6">II Kings 20:18</a></li>
<li><a href="#org1f09015">II Kings 20:19</a></li>
<li><a href="#org3bdb2d5">II Kings 20:20</a></li>
<li><a href="#org05c1df2">II Kings 20:21</a></li>
</ul>
</li>
<li><a href="#org381eef0">II Kings 21</a>
<ul>
<li><a href="#org81f0fca">II Kings 21:1</a></li>
<li><a href="#org4148d8f">II Kings 21:2</a></li>
<li><a href="#org664b349">II Kings 21:3</a></li>
<li><a href="#orgf657210">II Kings 21:4</a></li>
<li><a href="#orgd362581">II Kings 21:5</a></li>
<li><a href="#org02d5dbc">II Kings 21:6</a></li>
<li><a href="#orgedbcb2f">II Kings 21:7</a></li>
<li><a href="#org998ab51">II Kings 21:8</a></li>
<li><a href="#orgbf8940d">II Kings 21:9</a></li>
<li><a href="#orgf707bef">II Kings 21:10</a></li>
<li><a href="#org202446e">II Kings 21:11</a></li>
<li><a href="#org8da15db">II Kings 21:12</a></li>
<li><a href="#org8c2427c">II Kings 21:13</a></li>
<li><a href="#orgbf67f02">II Kings 21:14</a></li>
<li><a href="#org669dca4">II Kings 21:15</a></li>
<li><a href="#org8e0dc5c">II Kings 21:16</a></li>
<li><a href="#org9b92b3f">II Kings 21:17</a></li>
<li><a href="#orgb94e8f7">II Kings 21:18</a></li>
<li><a href="#orgd44475f">II Kings 21:19</a></li>
<li><a href="#orga572c0d">II Kings 21:20</a></li>
<li><a href="#orgebba8ed">II Kings 21:21</a></li>
<li><a href="#org627e643">II Kings 21:22</a></li>
<li><a href="#org1f5d7de">II Kings 21:23</a></li>
<li><a href="#org35fa278">II Kings 21:24</a></li>
<li><a href="#org5e440cc">II Kings 21:25</a></li>
<li><a href="#org78daaec">II Kings 21:26</a></li>
</ul>
</li>
<li><a href="#orgc879924">II Kings 22</a>
<ul>
<li><a href="#orgbe8d90d">II Kings 22:1</a></li>
<li><a href="#orge3633fd">II Kings 22:2</a></li>
<li><a href="#org25955fb">II Kings 22:3</a></li>
<li><a href="#org4d49591">II Kings 22:4</a></li>
<li><a href="#org6fad538">II Kings 22:5</a></li>
<li><a href="#orgeb7aa89">II Kings 22:6</a></li>
<li><a href="#orgd027271">II Kings 22:7</a></li>
<li><a href="#orge55b3c3">II Kings 22:8</a></li>
<li><a href="#org45d15b3">II Kings 22:9</a></li>
<li><a href="#org185a6a7">II Kings 22:10</a></li>
<li><a href="#orgebc4594">II Kings 22:11</a></li>
<li><a href="#orga5a40a1">II Kings 22:12</a></li>
<li><a href="#org8769035">II Kings 22:13</a></li>
<li><a href="#orgaf72914">II Kings 22:14</a></li>
<li><a href="#org780062f">II Kings 22:15</a></li>
<li><a href="#org4bdafb0">II Kings 22:16</a></li>
<li><a href="#orgfb61ca2">II Kings 22:17</a></li>
<li><a href="#org3fca511">II Kings 22:18</a></li>
<li><a href="#orgfcb1b1b">II Kings 22:19</a></li>
<li><a href="#org74468c4">II Kings 22:20</a></li>
</ul>
</li>
<li><a href="#org093df2b">II Kings 23</a>
<ul>
<li><a href="#org540c812">II Kings 23:1</a></li>
<li><a href="#org76ecae5">II Kings 23:2</a></li>
<li><a href="#orgfb45113">II Kings 23:3</a></li>
<li><a href="#orga05077b">II Kings 23:4</a></li>
<li><a href="#orgb7c9ec7">II Kings 23:5</a></li>
<li><a href="#org2882b93">II Kings 23:6</a></li>
<li><a href="#orgac721cf">II Kings 23:7</a></li>
<li><a href="#org197c951">II Kings 23:8</a></li>
<li><a href="#org05ba14f">II Kings 23:9</a></li>
<li><a href="#orge2d9d46">II Kings 23:10</a></li>
<li><a href="#org8559c09">II Kings 23:11</a></li>
<li><a href="#orgb1a61f8">II Kings 23:12</a></li>
<li><a href="#org2a6a72f">II Kings 23:13</a></li>
<li><a href="#org2cb7998">II Kings 23:14</a></li>
<li><a href="#orgbc6ff92">II Kings 23:15</a></li>
<li><a href="#orgfbabb30">II Kings 23:16</a></li>
<li><a href="#org4de39a2">II Kings 23:17</a></li>
<li><a href="#orgeb6db90">II Kings 23:18</a></li>
<li><a href="#org53a682c">II Kings 23:19</a></li>
<li><a href="#org88f5d23">II Kings 23:20</a></li>
<li><a href="#org4149157">II Kings 23:21</a></li>
<li><a href="#org70fbcc1">II Kings 23:22</a></li>
<li><a href="#orgca6aaa8">II Kings 23:23</a></li>
<li><a href="#org90dabda">II Kings 23:24</a></li>
<li><a href="#org095001b">II Kings 23:25</a></li>
<li><a href="#org18bc783">II Kings 23:26</a></li>
<li><a href="#orge4ed044">II Kings 23:27</a></li>
<li><a href="#org3d98d09">II Kings 23:28</a></li>
<li><a href="#orgcca9006">II Kings 23:29</a></li>
<li><a href="#org2d7aa54">II Kings 23:30</a></li>
<li><a href="#org9fb3336">II Kings 23:31</a></li>
<li><a href="#org4f1e7fd">II Kings 23:32</a></li>
<li><a href="#org4cc8e51">II Kings 23:33</a></li>
<li><a href="#org3e71745">II Kings 23:34</a></li>
<li><a href="#orge48c702">II Kings 23:35</a></li>
<li><a href="#org3dedfb4">II Kings 23:36</a></li>
<li><a href="#orgd2fd690">II Kings 23:37</a></li>
</ul>
</li>
<li><a href="#orgb2f0ef2">II Kings 24</a>
<ul>
<li><a href="#org057060e">II Kings 24:1</a></li>
<li><a href="#org4609aee">II Kings 24:2</a></li>
<li><a href="#orgcb110b4">II Kings 24:3</a></li>
<li><a href="#org978922b">II Kings 24:4</a></li>
<li><a href="#orgca1d5fe">II Kings 24:5</a></li>
<li><a href="#org158722d">II Kings 24:6</a></li>
<li><a href="#org30cb3a0">II Kings 24:7</a></li>
<li><a href="#org4b34600">II Kings 24:8</a></li>
<li><a href="#orgc29e5af">II Kings 24:9</a></li>
<li><a href="#org1f1f9a1">II Kings 24:10</a></li>
<li><a href="#orgfe65469">II Kings 24:11</a></li>
<li><a href="#orgebc8a22">II Kings 24:12</a></li>
<li><a href="#org2b722c7">II Kings 24:13</a></li>
<li><a href="#org6ecf767">II Kings 24:14</a></li>
<li><a href="#orgf40a18b">II Kings 24:15</a></li>
<li><a href="#org4e86ffc">II Kings 24:16</a></li>
<li><a href="#orgec6d9cb">II Kings 24:17</a></li>
<li><a href="#org8afbcf3">II Kings 24:18</a></li>
<li><a href="#org7649e97">II Kings 24:19</a></li>
<li><a href="#org5e9e8b6">II Kings 24:20</a></li>
</ul>
</li>
<li><a href="#org74b9b6b">II Kings 25</a>
<ul>
<li><a href="#orgef9b2a1">II Kings 25:1</a></li>
<li><a href="#orgc827ed4">II Kings 25:2</a></li>
<li><a href="#org7992a23">II Kings 25:3</a></li>
<li><a href="#orgf6d0e9b">II Kings 25:4</a></li>
<li><a href="#org80ba5b4">II Kings 25:5</a></li>
<li><a href="#org03aea22">II Kings 25:6</a></li>
<li><a href="#orgf2163cb">II Kings 25:7</a></li>
<li><a href="#org6ac4f27">II Kings 25:8</a></li>
<li><a href="#org676ab1c">II Kings 25:9</a></li>
<li><a href="#orgc784a8e">II Kings 25:10</a></li>
<li><a href="#org8200032">II Kings 25:11</a></li>
<li><a href="#orge0a9949">II Kings 25:12</a></li>
<li><a href="#org4c21c6e">II Kings 25:13</a></li>
<li><a href="#org0c7c951">II Kings 25:14</a></li>
<li><a href="#orgcf471dc">II Kings 25:15</a></li>
<li><a href="#org7f4a6ae">II Kings 25:16</a></li>
<li><a href="#org7a434f5">II Kings 25:17</a></li>
<li><a href="#org5b45286">II Kings 25:18</a></li>
<li><a href="#org04052ae">II Kings 25:19</a></li>
<li><a href="#orgae6d90c">II Kings 25:20</a></li>
<li><a href="#org4881085">II Kings 25:21</a></li>
<li><a href="#orga5b93fc">II Kings 25:22</a></li>
<li><a href="#orgda17e02">II Kings 25:23</a></li>
<li><a href="#orgc2dacd6">II Kings 25:24</a></li>
<li><a href="#org647957e">II Kings 25:25</a></li>
<li><a href="#org7140943">II Kings 25:26</a></li>
<li><a href="#org677d9a8">II Kings 25:27</a></li>
<li><a href="#org6a251e9">II Kings 25:28</a></li>
<li><a href="#orge7c7540">II Kings 25:29</a></li>
<li><a href="#org7f8b842">II Kings 25:30</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org92c70d0" class="outline-2">
<h2 id="org92c70d0">II Kings 1</h2>
<div class="outline-text-2" id="text-org92c70d0">
</div>
<div id="outline-container-orgccec4a4" class="outline-3">
<h3 id="orgccec4a4">II Kings 1:1</h3>
<div class="outline-text-3" id="text-orgccec4a4">
<p>
Prævaricatus est autem Moab in Israël, postquam mortuus est Achab.
</p>
</div>
</div>
