VulgClementine/2 Kings.org
** II Kings 1:2

Ceciditque Ochozias per cancellos cœnaculi sui, quod habebat in Samaria, et ægrotavit : misitque nuntios, dicens ad eos : Ite, consulite Beelzebub deum Accaron, utrum vivere queam de infirmitate mea hac.

** II Kings 1:3

Angelus autem Domini locutus est ad Eliam Thesbiten, dicens : Surge, et ascende in occursum nuntiorum regis Samariæ, et dices ad eos : Numquid non est Deus in Israël, ut eatis ad consulendum Beelzebub deum Accaron ?

** II Kings 1:4

Quam ob rem hæc dicit Dominus : De lectulo, super quem ascendisti, non descendes, sed morte morieris. Et abiit Elias.

** II Kings 1:5

Reversique sunt nuntii ad Ochoziam. Qui dixit eis : Quare reversi estis ?

** II Kings 1:6

At illi responderunt ei : Vir occurrit nobis, et dixit ad nos : Ite, et revertimini ad regem qui misit vos, et dicetis ei : Hæc dicit Dominus : Numquid quia non erat Deus in Israël, mittis ut consulatur Beelzebub deus Accaron ? idcirco de lectulo, super quem ascendisti, non descendes, sed morte morieris.

** II Kings 1:7

Qui dixit eis : Cujus figuræ et habitus est vir ille, qui occurrit vobis, et locutus est verba hæc ?

** II Kings 1:8

At illi dixerunt : Vir pilosus, et zona pellicea accinctus renibus. Qui ait : Elias Thesbites est.  

** II Kings 1:9

Misitque ad eum quinquagenarium principem, et quinquaginta qui erant sub eo. Qui ascendit ad eum : sedentique in vertice montis, ait : Homo Dei, rex præcepit ut descendas.

** II Kings 1:10

Respondensque Elias, dixit quinquagenario : Si homo Dei sum, descendat ignis de cælo, et devoret te, et quinquaginta tuos. Descendit itaque ignis de cælo, et devoravit eum, et quinquaginta qui erant cum eo.

** II Kings 1:11

Rursumque misit ad eum principem quinquagenarium alterum, et quinquaginta cum eo. Qui locutus est illi : Homo Dei, hæc dicit rex : Festina, descende.

** II Kings 1:12

Respondens Elias, ait : Si homo Dei ego sum, descendat ignis de cælo, et devoret te, et quinquaginta tuos. Descendit ergo ignis de cælo, et devoravit illum, et quinquaginta ejus.

** II Kings 1:13

Iterum misit principem quinquagenarium tertium, et quinquaginta qui erant cum eo. Qui cum venisset, curvavit genua contra Eliam, et precatus est eum, et ait : Homo Dei, noli despicere animam meam, et animas servorum tuorum qui mecum sunt.

** II Kings 1:14

Ecce descendit ignis de cælo, et devoravit duos principes quinquagenarios primos, et quinquagenos qui cum eis erant : sed nunc obsecro ut miserearis animæ meæ.

** II Kings 1:15

Locutus est autem angelus Domini ad Eliam, dicens : Descende cum eo : ne timeas. Surrexit igitur, et descendit cum eo ad regem,

** II Kings 1:16

et locutus est ei : Hæc dicit Dominus : Quia misisti nuntios ad consulendum Beelzebub deum Accaron, quasi non esset Deus in Israël a quo posses interrogare sermonem, ideo de lectulo super quem ascendisti, non descendes, sed morte morieris.

** II Kings 1:17

Mortuus est ergo juxta sermonem Domini quem locutus est Elias, et regnavit Joram frater ejus pro eo, anno secundo Joram filii Josaphat regis Judæ : non enim habebat filium.

** II Kings 1:18

Reliqua autem verborum Ochoziæ quæ operatus est, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?   

* II Kings 2

** II Kings 2:1

Factum est autem cum levare vellet Dominus Eliam per turbinem in cælum, ibant Elias et Eliseus de Galgalis.

** II Kings 2:2

Dixitque Elias ad Eliseum : Sede hic, quia Dominus misit me usque in Bethel. Cui ait Eliseus : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Cumque descendissent Bethel,

** II Kings 2:3

egressi sunt filii prophetarum qui erant in Bethel, ad Eliseum, et dixerunt ei : Numquid nosti quia hodie Dominus tollet dominum tuum a te ? Qui respondit : Et ego novi : silete.

** II Kings 2:4

Dixit autem Elias ad Eliseum : Sede hic, quia Dominus misit me in Jericho. Et ille ait : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Cumque venissent Jericho,

** II Kings 2:5

accesserunt filii prophetarum qui erant in Jericho, ad Eliseum, et dixerunt ei : Numquid nosti quia Dominus hodie tollet dominum tuum a te ? Et ait : Et ego novi : silete.

** II Kings 2:6

Dixit autem ei Elias : Sede hic, quia Dominus misit me usque ad Jordanem. Qui ait : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Ierunt igitur ambo pariter,

** II Kings 2:7

et quinquaginta viri de filiis prophetarum secuti sunt eos, qui et steterunt e contra, longe : illi autem ambo stabant super Jordanem.

** II Kings 2:8

Tulitque Elias pallium suum, et involvit illud, et percussit aquas : quæ divisæ sunt in utramque partem, et transierunt ambo per siccum.

** II Kings 2:9

Cumque transissent, Elias dixit ad Eliseum : Postula quod vis ut faciam tibi, antequam tollar a te. Dixitque Eliseus : Obsecro ut fiat in me duplex spiritus tuus.

** II Kings 2:10

Qui respondit : Rem difficilem postulasti : attamen si videris me quando tollar a te, erit tibi quod petisti : si autem non videris, non erit.  

** II Kings 2:11

Cumque pergerent, et incedentes sermocinarentur, ecce currus igneus, et equi ignei diviserunt utrumque : et ascendit Elias per turbinem in cælum.

** II Kings 2:12

Eliseus autem videbat, et clamabat : Pater mi, pater mi, currus Israël, et auriga ejus. Et non vidit eum amplius : apprehenditque vestimenta sua, et scidit illa in duas partes.

** II Kings 2:13

Et levavit pallium Eliæ, quod ceciderat ei : reversusque stetit super ripam Jordanis,

