docs/VulgClementine/2 Kings.html

<div id="outline-container-orge75fde5" class="outline-3">
<h3 id="orge75fde5">II Kings 1:2</h3>
<div class="outline-text-3" id="text-orge75fde5">
<p>
Ceciditque Ochozias per cancellos cœnaculi sui, quod habebat in Samaria, et ægrotavit : misitque nuntios, dicens ad eos : Ite, consulite Beelzebub deum Accaron, utrum vivere queam de infirmitate mea hac.
</p>
</div>
</div>

<div id="outline-container-org1dfa21b" class="outline-3">
<h3 id="org1dfa21b">II Kings 1:3</h3>
<div class="outline-text-3" id="text-org1dfa21b">
<p>
Angelus autem Domini locutus est ad Eliam Thesbiten, dicens : Surge, et ascende in occursum nuntiorum regis Samariæ, et dices ad eos : Numquid non est Deus in Israël, ut eatis ad consulendum Beelzebub deum Accaron ?
</p>
</div>
</div>

<div id="outline-container-org62621fc" class="outline-3">
<h3 id="org62621fc">II Kings 1:4</h3>
<div class="outline-text-3" id="text-org62621fc">
<p>
Quam ob rem hæc dicit Dominus : De lectulo, super quem ascendisti, non descendes, sed morte morieris. Et abiit Elias.
</p>
</div>
</div>

<div id="outline-container-orgb5b16e3" class="outline-3">
<h3 id="orgb5b16e3">II Kings 1:5</h3>
<div class="outline-text-3" id="text-orgb5b16e3">
<p>
Reversique sunt nuntii ad Ochoziam. Qui dixit eis : Quare reversi estis ?
</p>
</div>
</div>

<div id="outline-container-org27eb171" class="outline-3">
<h3 id="org27eb171">II Kings 1:6</h3>
<div class="outline-text-3" id="text-org27eb171">
<p>
At illi responderunt ei : Vir occurrit nobis, et dixit ad nos : Ite, et revertimini ad regem qui misit vos, et dicetis ei : Hæc dicit Dominus : Numquid quia non erat Deus in Israël, mittis ut consulatur Beelzebub deus Accaron ? idcirco de lectulo, super quem ascendisti, non descendes, sed morte morieris.
</p>
</div>
</div>

<div id="outline-container-orgde07554" class="outline-3">
<h3 id="orgde07554">II Kings 1:7</h3>
<div class="outline-text-3" id="text-orgde07554">
<p>
Qui dixit eis : Cujus figuræ et habitus est vir ille, qui occurrit vobis, et locutus est verba hæc ?
</p>
</div>
</div>

<div id="outline-container-org9447870" class="outline-3">
<h3 id="org9447870">II Kings 1:8</h3>
<div class="outline-text-3" id="text-org9447870">
<p>
At illi dixerunt : Vir pilosus, et zona pellicea accinctus renibus. Qui ait : Elias Thesbites est.  
</p>
</div>
</div>

<div id="outline-container-org57785b5" class="outline-3">
<h3 id="org57785b5">II Kings 1:9</h3>
<div class="outline-text-3" id="text-org57785b5">
<p>
Misitque ad eum quinquagenarium principem, et quinquaginta qui erant sub eo. Qui ascendit ad eum : sedentique in vertice montis, ait : Homo Dei, rex præcepit ut descendas.
</p>
</div>
</div>

<div id="outline-container-org8cbea73" class="outline-3">
<h3 id="org8cbea73">II Kings 1:10</h3>
<div class="outline-text-3" id="text-org8cbea73">
<p>
Respondensque Elias, dixit quinquagenario : Si homo Dei sum, descendat ignis de cælo, et devoret te, et quinquaginta tuos. Descendit itaque ignis de cælo, et devoravit eum, et quinquaginta qui erant cum eo.
</p>
</div>
</div>

<div id="outline-container-orgf85653e" class="outline-3">
<h3 id="orgf85653e">II Kings 1:11</h3>
<div class="outline-text-3" id="text-orgf85653e">
<p>
Rursumque misit ad eum principem quinquagenarium alterum, et quinquaginta cum eo. Qui locutus est illi : Homo Dei, hæc dicit rex : Festina, descende.
</p>
</div>
</div>

<div id="outline-container-orge09cd0a" class="outline-3">
<h3 id="orge09cd0a">II Kings 1:12</h3>
<div class="outline-text-3" id="text-orge09cd0a">
<p>
Respondens Elias, ait : Si homo Dei ego sum, descendat ignis de cælo, et devoret te, et quinquaginta tuos. Descendit ergo ignis de cælo, et devoravit illum, et quinquaginta ejus.
</p>
</div>
</div>

<div id="outline-container-orga42a096" class="outline-3">
<h3 id="orga42a096">II Kings 1:13</h3>
<div class="outline-text-3" id="text-orga42a096">
<p>
Iterum misit principem quinquagenarium tertium, et quinquaginta qui erant cum eo. Qui cum venisset, curvavit genua contra Eliam, et precatus est eum, et ait : Homo Dei, noli despicere animam meam, et animas servorum tuorum qui mecum sunt.
</p>
</div>
</div>

<div id="outline-container-org4fda987" class="outline-3">
<h3 id="org4fda987">II Kings 1:14</h3>
<div class="outline-text-3" id="text-org4fda987">
<p>
Ecce descendit ignis de cælo, et devoravit duos principes quinquagenarios primos, et quinquagenos qui cum eis erant : sed nunc obsecro ut miserearis animæ meæ.
</p>
</div>
</div>

<div id="outline-container-orga05247b" class="outline-3">
<h3 id="orga05247b">II Kings 1:15</h3>
<div class="outline-text-3" id="text-orga05247b">
<p>
Locutus est autem angelus Domini ad Eliam, dicens : Descende cum eo : ne timeas. Surrexit igitur, et descendit cum eo ad regem,
</p>
</div>
</div>

<div id="outline-container-org5e8fbcf" class="outline-3">
<h3 id="org5e8fbcf">II Kings 1:16</h3>
<div class="outline-text-3" id="text-org5e8fbcf">
<p>
et locutus est ei : Hæc dicit Dominus : Quia misisti nuntios ad consulendum Beelzebub deum Accaron, quasi non esset Deus in Israël a quo posses interrogare sermonem, ideo de lectulo super quem ascendisti, non descendes, sed morte morieris.
</p>
</div>
</div>

<div id="outline-container-orgb2eba3f" class="outline-3">
<h3 id="orgb2eba3f">II Kings 1:17</h3>
<div class="outline-text-3" id="text-orgb2eba3f">
<p>
Mortuus est ergo juxta sermonem Domini quem locutus est Elias, et regnavit Joram frater ejus pro eo, anno secundo Joram filii Josaphat regis Judæ : non enim habebat filium.
</p>
</div>
</div>

<div id="outline-container-orgdcec9fd" class="outline-3">
<h3 id="orgdcec9fd">II Kings 1:18</h3>
<div class="outline-text-3" id="text-orgdcec9fd">
<p>
Reliqua autem verborum Ochoziæ quæ operatus est, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?   
</p>
</div>
</div>
</div>

<div id="outline-container-org05a545b" class="outline-2">
<h2 id="org05a545b">II Kings 2</h2>
<div class="outline-text-2" id="text-org05a545b">
</div>
<div id="outline-container-orgdf677b5" class="outline-3">
<h3 id="orgdf677b5">II Kings 2:1</h3>
<div class="outline-text-3" id="text-orgdf677b5">
<p>
Factum est autem cum levare vellet Dominus Eliam per turbinem in cælum, ibant Elias et Eliseus de Galgalis.
</p>
</div>
</div>

<div id="outline-container-org8418319" class="outline-3">
<h3 id="org8418319">II Kings 2:2</h3>
<div class="outline-text-3" id="text-org8418319">
<p>
Dixitque Elias ad Eliseum : Sede hic, quia Dominus misit me usque in Bethel. Cui ait Eliseus : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Cumque descendissent Bethel,
</p>
</div>
</div>

<div id="outline-container-orgfb268b7" class="outline-3">
<h3 id="orgfb268b7">II Kings 2:3</h3>
<div class="outline-text-3" id="text-orgfb268b7">
<p>
egressi sunt filii prophetarum qui erant in Bethel, ad Eliseum, et dixerunt ei : Numquid nosti quia hodie Dominus tollet dominum tuum a te ? Qui respondit : Et ego novi : silete.
</p>
</div>
</div>

<div id="outline-container-orgad7c893" class="outline-3">
<h3 id="orgad7c893">II Kings 2:4</h3>
<div class="outline-text-3" id="text-orgad7c893">
<p>
Dixit autem Elias ad Eliseum : Sede hic, quia Dominus misit me in Jericho. Et ille ait : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Cumque venissent Jericho,
</p>
</div>
</div>

<div id="outline-container-org41d8c9a" class="outline-3">
<h3 id="org41d8c9a">II Kings 2:5</h3>
<div class="outline-text-3" id="text-org41d8c9a">
<p>
accesserunt filii prophetarum qui erant in Jericho, ad Eliseum, et dixerunt ei : Numquid nosti quia Dominus hodie tollet dominum tuum a te ? Et ait : Et ego novi : silete.
</p>
</div>
</div>

<div id="outline-container-orgfcef973" class="outline-3">
<h3 id="orgfcef973">II Kings 2:6</h3>
<div class="outline-text-3" id="text-orgfcef973">
<p>
Dixit autem ei Elias : Sede hic, quia Dominus misit me usque ad Jordanem. Qui ait : Vivit Dominus, et vivit anima tua, quia non derelinquam te. Ierunt igitur ambo pariter,
</p>
</div>
</div>

<div id="outline-container-org5bfaad5" class="outline-3">
<h3 id="org5bfaad5">II Kings 2:7</h3>
<div class="outline-text-3" id="text-org5bfaad5">
<p>
et quinquaginta viri de filiis prophetarum secuti sunt eos, qui et steterunt e contra, longe : illi autem ambo stabant super Jordanem.
</p>
</div>
</div>

<div id="outline-container-org1297a6c" class="outline-3">
<h3 id="org1297a6c">II Kings 2:8</h3>
<div class="outline-text-3" id="text-org1297a6c">
<p>
Tulitque Elias pallium suum, et involvit illud, et percussit aquas : quæ divisæ sunt in utramque partem, et transierunt ambo per siccum.
</p>
</div>
</div>

<div id="outline-container-org7d1601b" class="outline-3">
<h3 id="org7d1601b">II Kings 2:9</h3>
<div class="outline-text-3" id="text-org7d1601b">
<p>
Cumque transissent, Elias dixit ad Eliseum : Postula quod vis ut faciam tibi, antequam tollar a te. Dixitque Eliseus : Obsecro ut fiat in me duplex spiritus tuus.
</p>
</div>
</div>

<div id="outline-container-orgb8b1005" class="outline-3">
<h3 id="orgb8b1005">II Kings 2:10</h3>
<div class="outline-text-3" id="text-orgb8b1005">
<p>
Qui respondit : Rem difficilem postulasti : attamen si videris me quando tollar a te, erit tibi quod petisti : si autem non videris, non erit.  
</p>
</div>
</div>

<div id="outline-container-org2ad50eb" class="outline-3">
<h3 id="org2ad50eb">II Kings 2:11</h3>
<div class="outline-text-3" id="text-org2ad50eb">
<p>
Cumque pergerent, et incedentes sermocinarentur, ecce currus igneus, et equi ignei diviserunt utrumque : et ascendit Elias per turbinem in cælum.
</p>
</div>
</div>

<div id="outline-container-org5ea0b0d" class="outline-3">
<h3 id="org5ea0b0d">II Kings 2:12</h3>
<div class="outline-text-3" id="text-org5ea0b0d">
<p>
Eliseus autem videbat, et clamabat : Pater mi, pater mi, currus Israël, et auriga ejus. Et non vidit eum amplius : apprehenditque vestimenta sua, et scidit illa in duas partes.
</p>
</div>
</div>

<div id="outline-container-org34ffd05" class="outline-3">
<h3 id="org34ffd05">II Kings 2:13</h3>
<div class="outline-text-3" id="text-org34ffd05">
<p>
Et levavit pallium Eliæ, quod ceciderat ei : reversusque stetit super ripam Jordanis,
</p>
</div>
</div>
