VulgClementine/2 Kings.org
** II Kings 2:14

et pallio Eliæ, quod ceciderat ei, percussit aquas, et non sunt divisæ : et dixit : Ubi est Deus Eliæ etiam nunc ? Percussitque aquas, et divisæ sunt huc atque illuc, et transiit Eliseus.

** II Kings 2:15

Videntes autem filii prophetarum qui erant in Jericho e contra, dixerunt : Requievit spiritus Eliæ super Eliseum. Et venientes in occursum ejus, adoraverunt eum proni in terram,

** II Kings 2:16

dixeruntque illi : Ecce cum servis tuis sunt quinquaginta viri fortes qui possunt ire, et quærere dominum tuum, ne forte tulerit eum spiritus Domini, et projecerit eum in unum montium, aut in unam vallium. Qui ait : Nolite mittere.

** II Kings 2:17

Coëgeruntque eum donec acquiesceret, et diceret : Mittite. Et miserunt quinquaginta viros : qui cum quæsissent tribus diebus, non invenerunt.

** II Kings 2:18

Et reversi sunt ad eum : at ille habitabat in Jericho, et dixit eis : Numquid non dixi vobis : Nolite mittere ?

** II Kings 2:19

Dixerunt quoque viri civitatis ad Eliseum : Ecce habitatio civitatis hujus optima est, sicut tu ipse, domine, perspicis : sed aquæ pessimæ sunt, et terra sterilis.

** II Kings 2:20

At ille ait : Afferte mihi vas novum, et mittite in illud sal. Quod cum attulissent,

** II Kings 2:21

egressus ad fontem aquarum misit in illum sal, et ait : Hæc dicit Dominus : Sanavi aquas has, et non erit ultra in eis mors, neque sterilitas.

** II Kings 2:22

Sanatæ sunt ergo aquæ usque in diem hanc, juxta verbum Elisei quod locutus est.

** II Kings 2:23

Ascendit autem inde in Bethel : cumque ascenderet per viam, pueri parvi egressi sunt de civitate, et illudebant ei, dicentes : Ascende calve, ascende calve.

** II Kings 2:24

Qui cum respexisset, vidit eos, et maledixit eis in nomine Domini : egressique sunt duo ursi de saltu, et laceraverunt ex eis quadraginta duos pueros.

** II Kings 2:25

Abiit autem inde in montem Carmeli, et inde reversus est in Samariam.   

* II Kings 3

** II Kings 3:1

Joram vero filius Achab regnavit super Israël in Samaria anno decimooctavo Josaphat regis Judæ : regnavitque duodecim annis.

** II Kings 3:2

Et fecit malum coram Domino, sed non sicut pater suus et mater : tulit enim statuas Baal quas fecerat pater ejus.

** II Kings 3:3

Verumtamen in peccatis Jeroboam filii Nabat, qui peccare fecit Israël, adhæsit, nec recessit ab eis.

** II Kings 3:4

Porro Mesa rex Moab nutriebat pecora multa, et solvebat regi Israël centum millia agnorum, et centum millia arietum cum velleribus suis.

** II Kings 3:5

Cumque mortuus fuisset Achab, prævaricatus est fœdus quod habebat cum rege Israël.

** II Kings 3:6

Egressus est igitur rex Joram in die illa de Samaria, et recensuit universum Israël.

** II Kings 3:7

Misitque ad Josaphat regem Juda, dicens : Rex Moab recessit a me : veni mecum contra eum ad prælium. Qui respondit : Ascendam : qui meus est, tuus est : populus meus, populus tuus, et equi mei, equi tui.

** II Kings 3:8

Dixitque : Per quam viam ascendemus ? At ille respondit : Per desertum Idumææ.

** II Kings 3:9

Perrexerunt igitur rex Israël, et rex Juda, et rex Edom, et circuierunt per viam septem dierum, nec erat aqua exercitui et jumentis quæ sequebantur eos.

** II Kings 3:10

Dixitque rex Israël : Heu ! heu ! heu ! congregavit nos Dominus tres reges ut traderet in manus Moab.

** II Kings 3:11

Et ait Josaphat : Estne hic propheta Domini, ut deprecemur Dominum per eum ? Et respondit unus de servis regis Israël : Est hic Eliseus filius Saphat, qui fundebat aquam super manus Eliæ.

** II Kings 3:12

Et ait Josaphat : Est apud eum sermo Domini. Descenditque ad eum rex Israël, et Josaphat rex Juda, et rex Edom.  

** II Kings 3:13

Dixit autem Eliseus ad regem Israël : Quid mihi et tibi est ? vade ad prophetas patris tui et matris tuæ. Et ait illi rex Israël : Quare congregavit Dominus tres reges hos ut traderet eos in manus Moab ?

** II Kings 3:14

Dixitque ad eum Eliseus : Vivit Dominus exercituum, in cujus conspectu sto, quod si non vultum Josaphat regis Judæ erubescerem, non attendissem quidem te, nec respexissem.

** II Kings 3:15

Nunc autem adducite mihi psaltem. Cumque caneret psaltes, facta est super eum manus Domini, et ait :

** II Kings 3:16

Hæc dicit Dominus : Facite alveum torrentis hujus fossas et fossas.

** II Kings 3:17

Hæc enim dicit Dominus : Non videbitis ventum, neque pluviam : et alveus iste replebitur aquis, et bibetis vos, et familiæ vestræ, et jumenta vestra.

** II Kings 3:18

Parumque est hoc in conspectu Domini : insuper tradet etiam Moab in manus vestras.

** II Kings 3:19

Et percutietis omnem civitatem munitam, et omnem urbem electam, et universum lignum fructiferum succidetis, cunctosque fontes aquarum obturabitis, et omnem agrum egregium operietis lapidibus.

** II Kings 3:20

Factum est igitur mane, quando sacrificium offerri solet, et ecce aquæ veniebant per viam Edom, et repleta est terra aquis.

** II Kings 3:21

Universi autem Moabitæ audientes quod ascendissent reges ut pugnarent adversum eos, convocaverunt omnes qui accincti erant balteo desuper, et steterunt in terminis.

** II Kings 3:22

Primoque mane surgentes, et orto jam sole ex adverso aquarum, viderunt Moabitæ e contra aquas rubras quasi sanguinem,

