docs/VulgClementine/2 Kings.html

<div id="outline-container-orgd4556f8" class="outline-3">
<h3 id="orgd4556f8">II Kings 2:14</h3>
<div class="outline-text-3" id="text-orgd4556f8">
<p>
et pallio Eliæ, quod ceciderat ei, percussit aquas, et non sunt divisæ : et dixit : Ubi est Deus Eliæ etiam nunc ? Percussitque aquas, et divisæ sunt huc atque illuc, et transiit Eliseus.
</p>
</div>
</div>

<div id="outline-container-org1687929" class="outline-3">
<h3 id="org1687929">II Kings 2:15</h3>
<div class="outline-text-3" id="text-org1687929">
<p>
Videntes autem filii prophetarum qui erant in Jericho e contra, dixerunt : Requievit spiritus Eliæ super Eliseum. Et venientes in occursum ejus, adoraverunt eum proni in terram,
</p>
</div>
</div>

<div id="outline-container-org7a7d450" class="outline-3">
<h3 id="org7a7d450">II Kings 2:16</h3>
<div class="outline-text-3" id="text-org7a7d450">
<p>
dixeruntque illi : Ecce cum servis tuis sunt quinquaginta viri fortes qui possunt ire, et quærere dominum tuum, ne forte tulerit eum spiritus Domini, et projecerit eum in unum montium, aut in unam vallium. Qui ait : Nolite mittere.
</p>
</div>
</div>

<div id="outline-container-org990a17b" class="outline-3">
<h3 id="org990a17b">II Kings 2:17</h3>
<div class="outline-text-3" id="text-org990a17b">
<p>
Coëgeruntque eum donec acquiesceret, et diceret : Mittite. Et miserunt quinquaginta viros : qui cum quæsissent tribus diebus, non invenerunt.
</p>
</div>
</div>

<div id="outline-container-orgf860fe0" class="outline-3">
<h3 id="orgf860fe0">II Kings 2:18</h3>
<div class="outline-text-3" id="text-orgf860fe0">
<p>
Et reversi sunt ad eum : at ille habitabat in Jericho, et dixit eis : Numquid non dixi vobis : Nolite mittere ?
</p>
</div>
</div>

<div id="outline-container-orga87553a" class="outline-3">
<h3 id="orga87553a">II Kings 2:19</h3>
<div class="outline-text-3" id="text-orga87553a">
<p>
Dixerunt quoque viri civitatis ad Eliseum : Ecce habitatio civitatis hujus optima est, sicut tu ipse, domine, perspicis : sed aquæ pessimæ sunt, et terra sterilis.
</p>
</div>
</div>

<div id="outline-container-org249aa71" class="outline-3">
<h3 id="org249aa71">II Kings 2:20</h3>
<div class="outline-text-3" id="text-org249aa71">
<p>
At ille ait : Afferte mihi vas novum, et mittite in illud sal. Quod cum attulissent,
</p>
</div>
</div>

<div id="outline-container-org0901d1e" class="outline-3">
<h3 id="org0901d1e">II Kings 2:21</h3>
<div class="outline-text-3" id="text-org0901d1e">
<p>
egressus ad fontem aquarum misit in illum sal, et ait : Hæc dicit Dominus : Sanavi aquas has, et non erit ultra in eis mors, neque sterilitas.
</p>
</div>
</div>

<div id="outline-container-org9279df8" class="outline-3">
<h3 id="org9279df8">II Kings 2:22</h3>
<div class="outline-text-3" id="text-org9279df8">
<p>
Sanatæ sunt ergo aquæ usque in diem hanc, juxta verbum Elisei quod locutus est.
</p>
</div>
</div>

<div id="outline-container-org8c03dbd" class="outline-3">
<h3 id="org8c03dbd">II Kings 2:23</h3>
<div class="outline-text-3" id="text-org8c03dbd">
<p>
Ascendit autem inde in Bethel : cumque ascenderet per viam, pueri parvi egressi sunt de civitate, et illudebant ei, dicentes : Ascende calve, ascende calve.
</p>
</div>
</div>

<div id="outline-container-org0a6bf80" class="outline-3">
<h3 id="org0a6bf80">II Kings 2:24</h3>
<div class="outline-text-3" id="text-org0a6bf80">
<p>
Qui cum respexisset, vidit eos, et maledixit eis in nomine Domini : egressique sunt duo ursi de saltu, et laceraverunt ex eis quadraginta duos pueros.
</p>
</div>
</div>

<div id="outline-container-orgb38197c" class="outline-3">
<h3 id="orgb38197c">II Kings 2:25</h3>
<div class="outline-text-3" id="text-orgb38197c">
<p>
Abiit autem inde in montem Carmeli, et inde reversus est in Samariam.   
</p>
</div>
</div>
</div>

<div id="outline-container-org868d4b1" class="outline-2">
<h2 id="org868d4b1">II Kings 3</h2>
<div class="outline-text-2" id="text-org868d4b1">
</div>
<div id="outline-container-orgdb31a52" class="outline-3">
<h3 id="orgdb31a52">II Kings 3:1</h3>
<div class="outline-text-3" id="text-orgdb31a52">
<p>
Joram vero filius Achab regnavit super Israël in Samaria anno decimooctavo Josaphat regis Judæ : regnavitque duodecim annis.
</p>
</div>
</div>

<div id="outline-container-org7cef76a" class="outline-3">
<h3 id="org7cef76a">II Kings 3:2</h3>
<div class="outline-text-3" id="text-org7cef76a">
<p>
Et fecit malum coram Domino, sed non sicut pater suus et mater : tulit enim statuas Baal quas fecerat pater ejus.
</p>
</div>
</div>

<div id="outline-container-org4f448f6" class="outline-3">
<h3 id="org4f448f6">II Kings 3:3</h3>
<div class="outline-text-3" id="text-org4f448f6">
<p>
Verumtamen in peccatis Jeroboam filii Nabat, qui peccare fecit Israël, adhæsit, nec recessit ab eis.
</p>
</div>
</div>

<div id="outline-container-org8e5a9a8" class="outline-3">
<h3 id="org8e5a9a8">II Kings 3:4</h3>
<div class="outline-text-3" id="text-org8e5a9a8">
<p>
Porro Mesa rex Moab nutriebat pecora multa, et solvebat regi Israël centum millia agnorum, et centum millia arietum cum velleribus suis.
</p>
</div>
</div>

<div id="outline-container-org2c5c5a6" class="outline-3">
<h3 id="org2c5c5a6">II Kings 3:5</h3>
<div class="outline-text-3" id="text-org2c5c5a6">
<p>
Cumque mortuus fuisset Achab, prævaricatus est fœdus quod habebat cum rege Israël.
</p>
</div>
</div>

<div id="outline-container-orgbcde11b" class="outline-3">
<h3 id="orgbcde11b">II Kings 3:6</h3>
<div class="outline-text-3" id="text-orgbcde11b">
<p>
Egressus est igitur rex Joram in die illa de Samaria, et recensuit universum Israël.
</p>
</div>
</div>

<div id="outline-container-org9a78211" class="outline-3">
<h3 id="org9a78211">II Kings 3:7</h3>
<div class="outline-text-3" id="text-org9a78211">
<p>
Misitque ad Josaphat regem Juda, dicens : Rex Moab recessit a me : veni mecum contra eum ad prælium. Qui respondit : Ascendam : qui meus est, tuus est : populus meus, populus tuus, et equi mei, equi tui.
</p>
</div>
</div>

<div id="outline-container-org83a25e6" class="outline-3">
<h3 id="org83a25e6">II Kings 3:8</h3>
<div class="outline-text-3" id="text-org83a25e6">
<p>
Dixitque : Per quam viam ascendemus ? At ille respondit : Per desertum Idumææ.
</p>
</div>
</div>

<div id="outline-container-orgfa3353f" class="outline-3">
<h3 id="orgfa3353f">II Kings 3:9</h3>
<div class="outline-text-3" id="text-orgfa3353f">
<p>
Perrexerunt igitur rex Israël, et rex Juda, et rex Edom, et circuierunt per viam septem dierum, nec erat aqua exercitui et jumentis quæ sequebantur eos.
</p>
</div>
</div>

<div id="outline-container-org048a809" class="outline-3">
<h3 id="org048a809">II Kings 3:10</h3>
<div class="outline-text-3" id="text-org048a809">
<p>
Dixitque rex Israël : Heu ! heu ! heu ! congregavit nos Dominus tres reges ut traderet in manus Moab.
</p>
</div>
</div>

<div id="outline-container-orgf08885d" class="outline-3">
<h3 id="orgf08885d">II Kings 3:11</h3>
<div class="outline-text-3" id="text-orgf08885d">
<p>
Et ait Josaphat : Estne hic propheta Domini, ut deprecemur Dominum per eum ? Et respondit unus de servis regis Israël : Est hic Eliseus filius Saphat, qui fundebat aquam super manus Eliæ.
</p>
</div>
</div>

<div id="outline-container-orgb33c502" class="outline-3">
<h3 id="orgb33c502">II Kings 3:12</h3>
<div class="outline-text-3" id="text-orgb33c502">
<p>
Et ait Josaphat : Est apud eum sermo Domini. Descenditque ad eum rex Israël, et Josaphat rex Juda, et rex Edom.  
</p>
</div>
</div>

<div id="outline-container-org4fe86bd" class="outline-3">
<h3 id="org4fe86bd">II Kings 3:13</h3>
<div class="outline-text-3" id="text-org4fe86bd">
<p>
Dixit autem Eliseus ad regem Israël : Quid mihi et tibi est ? vade ad prophetas patris tui et matris tuæ. Et ait illi rex Israël : Quare congregavit Dominus tres reges hos ut traderet eos in manus Moab ?
</p>
</div>
</div>

<div id="outline-container-orgd5871bb" class="outline-3">
<h3 id="orgd5871bb">II Kings 3:14</h3>
<div class="outline-text-3" id="text-orgd5871bb">
<p>
Dixitque ad eum Eliseus : Vivit Dominus exercituum, in cujus conspectu sto, quod si non vultum Josaphat regis Judæ erubescerem, non attendissem quidem te, nec respexissem.
</p>
</div>
</div>

<div id="outline-container-org73d2a02" class="outline-3">
<h3 id="org73d2a02">II Kings 3:15</h3>
<div class="outline-text-3" id="text-org73d2a02">
<p>
Nunc autem adducite mihi psaltem. Cumque caneret psaltes, facta est super eum manus Domini, et ait :
</p>
</div>
</div>

<div id="outline-container-orgc264ad2" class="outline-3">
<h3 id="orgc264ad2">II Kings 3:16</h3>
<div class="outline-text-3" id="text-orgc264ad2">
<p>
Hæc dicit Dominus : Facite alveum torrentis hujus fossas et fossas.
</p>
</div>
</div>

<div id="outline-container-orgbce67de" class="outline-3">
<h3 id="orgbce67de">II Kings 3:17</h3>
<div class="outline-text-3" id="text-orgbce67de">
<p>
Hæc enim dicit Dominus : Non videbitis ventum, neque pluviam : et alveus iste replebitur aquis, et bibetis vos, et familiæ vestræ, et jumenta vestra.
</p>
</div>
</div>

<div id="outline-container-org6f78f65" class="outline-3">
<h3 id="org6f78f65">II Kings 3:18</h3>
<div class="outline-text-3" id="text-org6f78f65">
<p>
Parumque est hoc in conspectu Domini : insuper tradet etiam Moab in manus vestras.
</p>
</div>
</div>

<div id="outline-container-orge92eef4" class="outline-3">
<h3 id="orge92eef4">II Kings 3:19</h3>
<div class="outline-text-3" id="text-orge92eef4">
<p>
Et percutietis omnem civitatem munitam, et omnem urbem electam, et universum lignum fructiferum succidetis, cunctosque fontes aquarum obturabitis, et omnem agrum egregium operietis lapidibus.
</p>
</div>
</div>

<div id="outline-container-org372a65f" class="outline-3">
<h3 id="org372a65f">II Kings 3:20</h3>
<div class="outline-text-3" id="text-org372a65f">
<p>
Factum est igitur mane, quando sacrificium offerri solet, et ecce aquæ veniebant per viam Edom, et repleta est terra aquis.
</p>
</div>
</div>

<div id="outline-container-orgacabf4c" class="outline-3">
<h3 id="orgacabf4c">II Kings 3:21</h3>
<div class="outline-text-3" id="text-orgacabf4c">
<p>
Universi autem Moabitæ audientes quod ascendissent reges ut pugnarent adversum eos, convocaverunt omnes qui accincti erant balteo desuper, et steterunt in terminis.
</p>
</div>
</div>

<div id="outline-container-orgdea0edd" class="outline-3">
<h3 id="orgdea0edd">II Kings 3:22</h3>
<div class="outline-text-3" id="text-orgdea0edd">
<p>
Primoque mane surgentes, et orto jam sole ex adverso aquarum, viderunt Moabitæ e contra aquas rubras quasi sanguinem,
</p>
</div>
</div>
