VulgClementine/2 Kings.org
** II Kings 3:23

dixeruntque : Sanguis gladii est : pugnaverunt reges contra se, et cæsi sunt mutuo : nunc perge ad prædam, Moab.

** II Kings 3:24

Perrexeruntque in castra Israël : porro consurgens Israël, percussit Moab : at illi fugerunt coram eis. Venerunt igitur qui vicerant, et percusserunt Moab,

** II Kings 3:25

et civitates destruxerunt : et omnem agrum optimum, mittentes singuli lapides, repleverunt : et universos fontes aquarum obturaverunt : et omnia ligna fructifera succiderunt, ita ut muri tantum fictiles remanerent : et circumdata est civitas a fundibulariis, et magna ex parte percussa.

** II Kings 3:26

Quod cum vidisset rex Moab, prævaluisse scilicet hostes, tulit secum septingentos viros educentes gladium, ut irrumperent ad regem Edom : et non potuerunt.

** II Kings 3:27

Arripiensque filium suum primogenitum, qui regnaturus erat pro eo, obtulit holocaustum super murum : et facta est indignatio magna in Israël, statimque recesserunt ab eo, et reversi sunt in terram suam.   

* II Kings 4

** II Kings 4:1

Mulier autem quædam de uxoribus prophetarum clamabat ad Eliseum, dicens : Servus tuus vir meus mortuus est, et tu nosti quia servus tuus fuit timens Dominum : et ecce creditor venit ut tollat duos filios meos ad serviendum sibi.

** II Kings 4:2

Cui dixit Eliseus : Quid vis ut faciam tibi ? dic mihi, quid habes in domo tua ? At illa respondit : Non habeo ancilla tua quidquam in domo mea, nisi parum olei quo ungar.

** II Kings 4:3

Cui ait : Vade, pete mutuo ab omnibus vicinis tuis vasa vacua non pauca,

** II Kings 4:4

et ingredere, et claude ostium tuum cum intrinsecus fueris tu, et filii tui : et mitte inde in omnia vasa hæc, et cum plena fuerint, tolles.

** II Kings 4:5

Ivit itaque mulier, et clausit ostium super se, et super filios suos : illi offerebant vasa, et illa infundebat.

** II Kings 4:6

Cumque plena fuissent vasa, dixit ad filium suum : Affer mihi adhuc vas. Et ille respondit : Non habeo. Stetitque oleum.

** II Kings 4:7

Venit autem illa, et indicavit homini Dei. Et ille : Vade, inquit, vende oleum, et redde creditori tuo : tu autem, et filii tui vivite de reliquo.  

** II Kings 4:8

Facta est autem quædam dies, et transibat Eliseus per Sunam : erat autem ibi mulier magna, quæ tenuit eum ut comederet panem : cumque frequenter inde transiret, divertebat ad eam ut comederet panem.

** II Kings 4:9

Quæ dixit ad virum suum : Animadverto quod vir Dei sanctus est iste, qui transit per nos frequenter.

** II Kings 4:10

Faciamus ergo ei cœnaculum parvum, et ponamus ei in eo lectulum, et mensam, et sellam, et candelabrum, ut cum venerit ad nos, maneat ibi.

** II Kings 4:11

Facta est ergo dies quædam, et veniens divertit in cœnaculum, et requievit ibi.

** II Kings 4:12

Dixitque ad Giezi puerum suum : Voca Sunamitidem istam. Qui cum vocasset eam, et illa stetisset coram eo,

** II Kings 4:13

dixit ad puerum suum : Loquere ad eam : Ecce, sedule in omnibus ministrasti nobis : quid vis ut faciam tibi ? numquid habes negotium, et vis ut loquar regi, sive principi militiæ ? Quæ respondit : In medio populi mei habito.

** II Kings 4:14

Et ait : Quid ergo vult ut faciam ei ? Dixitque Giezi : Ne quæras : filium enim non habet, et vir ejus senex est.

** II Kings 4:15

Præcepit itaque ut vocaret eam : quæ cum vocata fuisset, et stetisset ante ostium,

** II Kings 4:16

dixit ad eam : In tempore isto, et in hac eadem hora, si vita comes fuerit, habebis in utero filium. At illa respondit : Noli quæso, domine mi vir Dei, noli mentiri ancillæ tuæ.

** II Kings 4:17

Et concepit mulier, et peperit filium in tempore, et in hora eadem, qua dixerat Eliseus.  

** II Kings 4:18

Crevit autem puer : et cum esset quædam dies, et egressus isset ad patrem suum, ad messores,

** II Kings 4:19

ait patri suo : Caput meum doleo, caput meum doleo. At ille dixit puero : Tolle, et duc eum ad matrem suam.

** II Kings 4:20

Qui cum tulisset, et duxisset eum ad matrem suam, posuit eum illa super genua sua usque ad meridiem, et mortuus est.

** II Kings 4:21

Ascendit autem, et collocavit eum super lectulum hominis Dei, et clausit ostium : et egressa,

** II Kings 4:22

vocavit virum suum, et ait : Mitte mecum, obsecro, unum de pueris, et asinam, ut excurram usque ad hominem Dei, et revertar.

** II Kings 4:23

Qui ait illi : Quam ob causam vadis ad eum ? hodie non sunt calendæ, neque sabbatum. Quæ respondit : Vadam.

** II Kings 4:24

Stravitque asinam, et præcepit puero : Mina, et propera : ne mihi moram facias in eundo : et hoc age quod præcipio tibi.

** II Kings 4:25

Profecta est igitur, et venit ad virum Dei in montem Carmeli : cumque vidisset eam vir Dei e contra, ait ad Giezi puerum suum : Ecce Sunamitis illa.

** II Kings 4:26

Vade ergo in occursum ejus, et dic ei : Recte ne agitur circa te, et circa virum tuum, et circa filium tuum ? Quæ respondit : Recte.

** II Kings 4:27

Cumque venisset ad virum Dei in montem, apprehendit pedes ejus : et accessit Giezi ut amoveret eam. Et ait homo Dei : Dimitte illam : anima enim ejus in amaritudine est, et Dominus celavit a me, et non indicavit mihi.

** II Kings 4:28

Quæ dixit illi : Numquid petivi filium a domino meo ? numquid non dixi tibi : Ne illudas me ?

