docs/VulgClementine/2 Kings.html

<div id="outline-container-org30a23a7" class="outline-3">
<h3 id="org30a23a7">II Kings 3:23</h3>
<div class="outline-text-3" id="text-org30a23a7">
<p>
dixeruntque : Sanguis gladii est : pugnaverunt reges contra se, et cæsi sunt mutuo : nunc perge ad prædam, Moab.
</p>
</div>
</div>

<div id="outline-container-orga0e3a07" class="outline-3">
<h3 id="orga0e3a07">II Kings 3:24</h3>
<div class="outline-text-3" id="text-orga0e3a07">
<p>
Perrexeruntque in castra Israël : porro consurgens Israël, percussit Moab : at illi fugerunt coram eis. Venerunt igitur qui vicerant, et percusserunt Moab,
</p>
</div>
</div>

<div id="outline-container-orgebab1b0" class="outline-3">
<h3 id="orgebab1b0">II Kings 3:25</h3>
<div class="outline-text-3" id="text-orgebab1b0">
<p>
et civitates destruxerunt : et omnem agrum optimum, mittentes singuli lapides, repleverunt : et universos fontes aquarum obturaverunt : et omnia ligna fructifera succiderunt, ita ut muri tantum fictiles remanerent : et circumdata est civitas a fundibulariis, et magna ex parte percussa.
</p>
</div>
</div>

<div id="outline-container-orgad09207" class="outline-3">
<h3 id="orgad09207">II Kings 3:26</h3>
<div class="outline-text-3" id="text-orgad09207">
<p>
Quod cum vidisset rex Moab, prævaluisse scilicet hostes, tulit secum septingentos viros educentes gladium, ut irrumperent ad regem Edom : et non potuerunt.
</p>
</div>
</div>

<div id="outline-container-org0754662" class="outline-3">
<h3 id="org0754662">II Kings 3:27</h3>
<div class="outline-text-3" id="text-org0754662">
<p>
Arripiensque filium suum primogenitum, qui regnaturus erat pro eo, obtulit holocaustum super murum : et facta est indignatio magna in Israël, statimque recesserunt ab eo, et reversi sunt in terram suam.   
</p>
</div>
</div>
</div>

<div id="outline-container-org06ca23e" class="outline-2">
<h2 id="org06ca23e">II Kings 4</h2>
<div class="outline-text-2" id="text-org06ca23e">
</div>
<div id="outline-container-orgc707782" class="outline-3">
<h3 id="orgc707782">II Kings 4:1</h3>
<div class="outline-text-3" id="text-orgc707782">
<p>
Mulier autem quædam de uxoribus prophetarum clamabat ad Eliseum, dicens : Servus tuus vir meus mortuus est, et tu nosti quia servus tuus fuit timens Dominum : et ecce creditor venit ut tollat duos filios meos ad serviendum sibi.
</p>
</div>
</div>

<div id="outline-container-org4a0f99f" class="outline-3">
<h3 id="org4a0f99f">II Kings 4:2</h3>
<div class="outline-text-3" id="text-org4a0f99f">
<p>
Cui dixit Eliseus : Quid vis ut faciam tibi ? dic mihi, quid habes in domo tua ? At illa respondit : Non habeo ancilla tua quidquam in domo mea, nisi parum olei quo ungar.
</p>
</div>
</div>

<div id="outline-container-org667639a" class="outline-3">
<h3 id="org667639a">II Kings 4:3</h3>
<div class="outline-text-3" id="text-org667639a">
<p>
Cui ait : Vade, pete mutuo ab omnibus vicinis tuis vasa vacua non pauca,
</p>
</div>
</div>

<div id="outline-container-org4bfffb7" class="outline-3">
<h3 id="org4bfffb7">II Kings 4:4</h3>
<div class="outline-text-3" id="text-org4bfffb7">
<p>
et ingredere, et claude ostium tuum cum intrinsecus fueris tu, et filii tui : et mitte inde in omnia vasa hæc, et cum plena fuerint, tolles.
</p>
</div>
</div>

<div id="outline-container-orge229cd1" class="outline-3">
<h3 id="orge229cd1">II Kings 4:5</h3>
<div class="outline-text-3" id="text-orge229cd1">
<p>
Ivit itaque mulier, et clausit ostium super se, et super filios suos : illi offerebant vasa, et illa infundebat.
</p>
</div>
</div>

<div id="outline-container-org00ae428" class="outline-3">
<h3 id="org00ae428">II Kings 4:6</h3>
<div class="outline-text-3" id="text-org00ae428">
<p>
Cumque plena fuissent vasa, dixit ad filium suum : Affer mihi adhuc vas. Et ille respondit : Non habeo. Stetitque oleum.
</p>
</div>
</div>

<div id="outline-container-org3eac80d" class="outline-3">
<h3 id="org3eac80d">II Kings 4:7</h3>
<div class="outline-text-3" id="text-org3eac80d">
<p>
Venit autem illa, et indicavit homini Dei. Et ille : Vade, inquit, vende oleum, et redde creditori tuo : tu autem, et filii tui vivite de reliquo.  
</p>
</div>
</div>

<div id="outline-container-orgc42bcc6" class="outline-3">
<h3 id="orgc42bcc6">II Kings 4:8</h3>
<div class="outline-text-3" id="text-orgc42bcc6">
<p>
Facta est autem quædam dies, et transibat Eliseus per Sunam : erat autem ibi mulier magna, quæ tenuit eum ut comederet panem : cumque frequenter inde transiret, divertebat ad eam ut comederet panem.
</p>
</div>
</div>

<div id="outline-container-org85e438a" class="outline-3">
<h3 id="org85e438a">II Kings 4:9</h3>
<div class="outline-text-3" id="text-org85e438a">
<p>
Quæ dixit ad virum suum : Animadverto quod vir Dei sanctus est iste, qui transit per nos frequenter.
</p>
</div>
</div>

<div id="outline-container-org4121c83" class="outline-3">
<h3 id="org4121c83">II Kings 4:10</h3>
<div class="outline-text-3" id="text-org4121c83">
<p>
Faciamus ergo ei cœnaculum parvum, et ponamus ei in eo lectulum, et mensam, et sellam, et candelabrum, ut cum venerit ad nos, maneat ibi.
</p>
</div>
</div>

<div id="outline-container-orgfacd496" class="outline-3">
<h3 id="orgfacd496">II Kings 4:11</h3>
<div class="outline-text-3" id="text-orgfacd496">
<p>
Facta est ergo dies quædam, et veniens divertit in cœnaculum, et requievit ibi.
</p>
</div>
</div>

<div id="outline-container-orgbe93730" class="outline-3">
<h3 id="orgbe93730">II Kings 4:12</h3>
<div class="outline-text-3" id="text-orgbe93730">
<p>
Dixitque ad Giezi puerum suum : Voca Sunamitidem istam. Qui cum vocasset eam, et illa stetisset coram eo,
</p>
</div>
</div>

<div id="outline-container-org9ee399c" class="outline-3">
<h3 id="org9ee399c">II Kings 4:13</h3>
<div class="outline-text-3" id="text-org9ee399c">
<p>
dixit ad puerum suum : Loquere ad eam : Ecce, sedule in omnibus ministrasti nobis : quid vis ut faciam tibi ? numquid habes negotium, et vis ut loquar regi, sive principi militiæ ? Quæ respondit : In medio populi mei habito.
</p>
</div>
</div>

<div id="outline-container-org982fe1c" class="outline-3">
<h3 id="org982fe1c">II Kings 4:14</h3>
<div class="outline-text-3" id="text-org982fe1c">
<p>
Et ait : Quid ergo vult ut faciam ei ? Dixitque Giezi : Ne quæras : filium enim non habet, et vir ejus senex est.
</p>
</div>
</div>

<div id="outline-container-orgdef0432" class="outline-3">
<h3 id="orgdef0432">II Kings 4:15</h3>
<div class="outline-text-3" id="text-orgdef0432">
<p>
Præcepit itaque ut vocaret eam : quæ cum vocata fuisset, et stetisset ante ostium,
</p>
</div>
</div>

<div id="outline-container-org72519d7" class="outline-3">
<h3 id="org72519d7">II Kings 4:16</h3>
<div class="outline-text-3" id="text-org72519d7">
<p>
dixit ad eam : In tempore isto, et in hac eadem hora, si vita comes fuerit, habebis in utero filium. At illa respondit : Noli quæso, domine mi vir Dei, noli mentiri ancillæ tuæ.
</p>
</div>
</div>

<div id="outline-container-org3f83694" class="outline-3">
<h3 id="org3f83694">II Kings 4:17</h3>
<div class="outline-text-3" id="text-org3f83694">
<p>
Et concepit mulier, et peperit filium in tempore, et in hora eadem, qua dixerat Eliseus.  
</p>
</div>
</div>

<div id="outline-container-org2338d17" class="outline-3">
<h3 id="org2338d17">II Kings 4:18</h3>
<div class="outline-text-3" id="text-org2338d17">
<p>
Crevit autem puer : et cum esset quædam dies, et egressus isset ad patrem suum, ad messores,
</p>
</div>
</div>

<div id="outline-container-org79b4394" class="outline-3">
<h3 id="org79b4394">II Kings 4:19</h3>
<div class="outline-text-3" id="text-org79b4394">
<p>
ait patri suo : Caput meum doleo, caput meum doleo. At ille dixit puero : Tolle, et duc eum ad matrem suam.
</p>
</div>
</div>

<div id="outline-container-orge23047e" class="outline-3">
<h3 id="orge23047e">II Kings 4:20</h3>
<div class="outline-text-3" id="text-orge23047e">
<p>
Qui cum tulisset, et duxisset eum ad matrem suam, posuit eum illa super genua sua usque ad meridiem, et mortuus est.
</p>
</div>
</div>

<div id="outline-container-org03ca240" class="outline-3">
<h3 id="org03ca240">II Kings 4:21</h3>
<div class="outline-text-3" id="text-org03ca240">
<p>
Ascendit autem, et collocavit eum super lectulum hominis Dei, et clausit ostium : et egressa,
</p>
</div>
</div>

<div id="outline-container-org06be26f" class="outline-3">
<h3 id="org06be26f">II Kings 4:22</h3>
<div class="outline-text-3" id="text-org06be26f">
<p>
vocavit virum suum, et ait : Mitte mecum, obsecro, unum de pueris, et asinam, ut excurram usque ad hominem Dei, et revertar.
</p>
</div>
</div>

<div id="outline-container-org7e3eeba" class="outline-3">
<h3 id="org7e3eeba">II Kings 4:23</h3>
<div class="outline-text-3" id="text-org7e3eeba">
<p>
Qui ait illi : Quam ob causam vadis ad eum ? hodie non sunt calendæ, neque sabbatum. Quæ respondit : Vadam.
</p>
</div>
</div>

<div id="outline-container-org8c83496" class="outline-3">
<h3 id="org8c83496">II Kings 4:24</h3>
<div class="outline-text-3" id="text-org8c83496">
<p>
Stravitque asinam, et præcepit puero : Mina, et propera : ne mihi moram facias in eundo : et hoc age quod præcipio tibi.
</p>
</div>
</div>

<div id="outline-container-orgc049f9d" class="outline-3">
<h3 id="orgc049f9d">II Kings 4:25</h3>
<div class="outline-text-3" id="text-orgc049f9d">
<p>
Profecta est igitur, et venit ad virum Dei in montem Carmeli : cumque vidisset eam vir Dei e contra, ait ad Giezi puerum suum : Ecce Sunamitis illa.
</p>
</div>
</div>

<div id="outline-container-orge4143c8" class="outline-3">
<h3 id="orge4143c8">II Kings 4:26</h3>
<div class="outline-text-3" id="text-orge4143c8">
<p>
Vade ergo in occursum ejus, et dic ei : Recte ne agitur circa te, et circa virum tuum, et circa filium tuum ? Quæ respondit : Recte.
</p>
</div>
</div>

<div id="outline-container-orgfe23184" class="outline-3">
<h3 id="orgfe23184">II Kings 4:27</h3>
<div class="outline-text-3" id="text-orgfe23184">
<p>
Cumque venisset ad virum Dei in montem, apprehendit pedes ejus : et accessit Giezi ut amoveret eam. Et ait homo Dei : Dimitte illam : anima enim ejus in amaritudine est, et Dominus celavit a me, et non indicavit mihi.
</p>
</div>
</div>

<div id="outline-container-org8b79378" class="outline-3">
<h3 id="org8b79378">II Kings 4:28</h3>
<div class="outline-text-3" id="text-org8b79378">
<p>
Quæ dixit illi : Numquid petivi filium a domino meo ? numquid non dixi tibi : Ne illudas me ?
</p>
</div>
</div>
