VulgClementine/2 Kings.org
** II Kings 4:29

Et ille ait ad Giezi : Accinge lumbos tuos, et tolle baculum meum in manu tua, et vade. Si occurrerit tibi homo, non salutes eum : et si salutaverit te quispiam, non respondeas illi : et pones baculum meum super faciem pueri.

** II Kings 4:30

Porro mater pueri ait : Vivit Dominus, et vivit anima tua, non dimittam te. Surrexit ergo, et secutus est eam.

** II Kings 4:31

Giezi autem præcesserat ante eos, et posuerat baculum super faciem pueri, et non erat vox, neque sensus : reversusque est in occursum ejus, et nuntiavit ei, dicens : Non surrexit puer.

** II Kings 4:32

Ingressus est ergo Eliseus domum, et ecce puer mortuus jacebat in lectulo ejus :

** II Kings 4:33

ingressusque clausit ostium super se et super puerum, et oravit ad Dominum.

** II Kings 4:34

Et ascendit, et incubuit super puerum : posuitque os suum super os ejus, et oculos suos super oculos ejus, et manus suas super manus ejus : et incurvavit se super eum, et calefacta est caro pueri.

** II Kings 4:35

At ille reversus, deambulavit in domo, semel huc atque illuc : et ascendit, et incubuit super eum : et oscitavit puer septies, aperuitque oculos.

** II Kings 4:36

At ille vocavit Giezi, et dixit ei : Voca Sunamitidem hanc. Quæ vocata, ingressa est ad eum. Qui ait : Tolle filium tuum.

** II Kings 4:37

Venit illa, et corruit ad pedes ejus, et adoravit super terram : tulitque filium suum, et egressa est.  

** II Kings 4:38

Et Eliseus reversus est in Galgala. Erat autem fames in terra, et filii prophetarum habitabant coram eo. Dixitque uni de pueris suis : Pone ollam grandem, et coque pulmentum filiis prophetarum.

** II Kings 4:39

Et egressus est unus in agrum ut colligeret herbas agrestes : invenitque quasi vitem silvestrem, et collegit ex ea colocynthidas agri, et implevit pallium suum, et reversus concidit in ollam pulmenti : nesciebat enim quid esset.

** II Kings 4:40

Infuderunt ergo sociis ut comederent : cumque gustassent de coctione, clamaverunt, dicentes : Mors in olla, vir Dei. Et non potuerunt comedere.

** II Kings 4:41

At ille : Afferte, inquit, farinam. Cumque tulissent, misit in ollam, et ait : Infunde turbæ, ut comedant. Et non fuit amplius quidquam amaritudinis in olla.

** II Kings 4:42

Vir autem quidam venit de Baalsalisa deferens viro Dei panes primitiarum, viginti panes hordeaceos, et frumentum novum in pera sua. At ille dixit : Da populo, ut comedat.

** II Kings 4:43

Responditque ei minister ejus : Quantum est hoc, ut apponam centum viris ? Rursum ille ait : Da populo, ut comedat : hæc enim dicit Dominus : Comedent, et supererit.

** II Kings 4:44

Posuit itaque coram eis : qui comederunt, et superfuit juxta verbum Domini.   

* II Kings 5

** II Kings 5:1

Naaman princeps militiæ regis Syriæ erat vir magnus apud dominum suum, et honoratus : per illum enim dedit Dominus salutem Syriæ : erat autem vir fortis et dives, sed leprosus.

** II Kings 5:2

Porro de Syria egressi fuerant latrunculi, et captivam duxerant de terra Israël puellam parvulam, quæ erat in obsequio uxoris Naaman :

** II Kings 5:3

quæ ait ad dominam suam : Utinam fuisset dominus meus ad prophetam qui est in Samaria, profecto curasset eum a lepra quam habet.

** II Kings 5:4

Ingressus est itaque Naaman ad dominum suum, et nuntiavit ei, dicens : Sic et sic locuta est puella de terra Israël.

** II Kings 5:5

Dixitque ei rex Syriæ : Vade, et mittam litteras ad regem Israël. Qui cum profectus esset, et tulisset secum decem talenta argenti, et sex millia aureos, et decem mutatoria vestimentorum,

** II Kings 5:6

detulit litteras ad regem Israël in hæc verba : Cum acceperis epistolam hanc, scito quod miserim ad te Naaman servum meum, ut cures eum a lepra sua.

** II Kings 5:7

Cumque legisset rex Israël litteras, scidit vestimenta sua, et ait : Numquid deus ego sum, ut occidere possim et vivificare, quia iste misit ad me ut curem hominem a lepra sua ? animadvertite, et videte quod occasiones quærat adversum me.

** II Kings 5:8

Quod cum audisset Eliseus vir Dei, scidisse videlicet regem Israël vestimenta sua, misit ad eum, dicens : Quare scidisti vestimenta tua ? veniat ad me, et sciat esse prophetam in Israël.

** II Kings 5:9

Venit ergo Naaman cum equis et curribus, et stetit ad ostium domus Elisei :

** II Kings 5:10

misitque ad eum Eliseus nuntium, dicens : Vade, et lavare septies in Jordane, et recipiet sanitatem caro tua, atque mundaberis.

** II Kings 5:11

Iratus Naaman recedebat, dicens : Putabam quod egrederetur ad me, et stans invocaret nomen Domini Dei sui, et tangeret manu sua locum lepræ, et curaret me.

** II Kings 5:12

Numquid non meliores sunt Abana et Pharphar fluvii Damasci, omnibus aquis Israël, ut laver in eis, et munder ? Cum ergo vertisset se, et abiret indignans,

** II Kings 5:13

accesserunt ad eum servi sui, et locuti sunt ei : Pater, etsi rem grandem dixisset tibi propheta, certe facere debueras : quanto magis quia nunc dixit tibi : Lavare, et mundaberis ?

** II Kings 5:14

Descendit, et lavit in Jordane septies juxta sermonem viri Dei : et restituta est caro ejus sicut caro pueri parvuli, et mundatus est.

** II Kings 5:15

Reversusque ad virum Dei cum universo comitatu suo, venit, et stetit coram eo, et ait : Vere scio quod non sit alius deus in universa terra, nisi tantum in Israël. Obsecro itaque ut accipias benedictionem a servo tuo.

** II Kings 5:16

At ille respondit : Vivit Dominus, ante quem sto, quia non accipiam. Cumque vim faceret, penitus non acquievit.

