docs/VulgClementine/2 Kings.html

<div id="outline-container-orgea2e727" class="outline-3">
<h3 id="orgea2e727">II Kings 4:29</h3>
<div class="outline-text-3" id="text-orgea2e727">
<p>
Et ille ait ad Giezi : Accinge lumbos tuos, et tolle baculum meum in manu tua, et vade. Si occurrerit tibi homo, non salutes eum : et si salutaverit te quispiam, non respondeas illi : et pones baculum meum super faciem pueri.
</p>
</div>
</div>

<div id="outline-container-orgb4aeb2f" class="outline-3">
<h3 id="orgb4aeb2f">II Kings 4:30</h3>
<div class="outline-text-3" id="text-orgb4aeb2f">
<p>
Porro mater pueri ait : Vivit Dominus, et vivit anima tua, non dimittam te. Surrexit ergo, et secutus est eam.
</p>
</div>
</div>

<div id="outline-container-org13688e7" class="outline-3">
<h3 id="org13688e7">II Kings 4:31</h3>
<div class="outline-text-3" id="text-org13688e7">
<p>
Giezi autem præcesserat ante eos, et posuerat baculum super faciem pueri, et non erat vox, neque sensus : reversusque est in occursum ejus, et nuntiavit ei, dicens : Non surrexit puer.
</p>
</div>
</div>

<div id="outline-container-org4206d86" class="outline-3">
<h3 id="org4206d86">II Kings 4:32</h3>
<div class="outline-text-3" id="text-org4206d86">
<p>
Ingressus est ergo Eliseus domum, et ecce puer mortuus jacebat in lectulo ejus :
</p>
</div>
</div>

<div id="outline-container-orgba1c1e0" class="outline-3">
<h3 id="orgba1c1e0">II Kings 4:33</h3>
<div class="outline-text-3" id="text-orgba1c1e0">
<p>
ingressusque clausit ostium super se et super puerum, et oravit ad Dominum.
</p>
</div>
</div>

<div id="outline-container-org62b4004" class="outline-3">
<h3 id="org62b4004">II Kings 4:34</h3>
<div class="outline-text-3" id="text-org62b4004">
<p>
Et ascendit, et incubuit super puerum : posuitque os suum super os ejus, et oculos suos super oculos ejus, et manus suas super manus ejus : et incurvavit se super eum, et calefacta est caro pueri.
</p>
</div>
</div>

<div id="outline-container-org459e7cf" class="outline-3">
<h3 id="org459e7cf">II Kings 4:35</h3>
<div class="outline-text-3" id="text-org459e7cf">
<p>
At ille reversus, deambulavit in domo, semel huc atque illuc : et ascendit, et incubuit super eum : et oscitavit puer septies, aperuitque oculos.
</p>
</div>
</div>

<div id="outline-container-org9dcd6ca" class="outline-3">
<h3 id="org9dcd6ca">II Kings 4:36</h3>
<div class="outline-text-3" id="text-org9dcd6ca">
<p>
At ille vocavit Giezi, et dixit ei : Voca Sunamitidem hanc. Quæ vocata, ingressa est ad eum. Qui ait : Tolle filium tuum.
</p>
</div>
</div>

<div id="outline-container-orge2b65cb" class="outline-3">
<h3 id="orge2b65cb">II Kings 4:37</h3>
<div class="outline-text-3" id="text-orge2b65cb">
<p>
Venit illa, et corruit ad pedes ejus, et adoravit super terram : tulitque filium suum, et egressa est.  
</p>
</div>
</div>

<div id="outline-container-org4b8625c" class="outline-3">
<h3 id="org4b8625c">II Kings 4:38</h3>
<div class="outline-text-3" id="text-org4b8625c">
<p>
Et Eliseus reversus est in Galgala. Erat autem fames in terra, et filii prophetarum habitabant coram eo. Dixitque uni de pueris suis : Pone ollam grandem, et coque pulmentum filiis prophetarum.
</p>
</div>
</div>

<div id="outline-container-orgcda02fd" class="outline-3">
<h3 id="orgcda02fd">II Kings 4:39</h3>
<div class="outline-text-3" id="text-orgcda02fd">
<p>
Et egressus est unus in agrum ut colligeret herbas agrestes : invenitque quasi vitem silvestrem, et collegit ex ea colocynthidas agri, et implevit pallium suum, et reversus concidit in ollam pulmenti : nesciebat enim quid esset.
</p>
</div>
</div>

<div id="outline-container-org052a3b5" class="outline-3">
<h3 id="org052a3b5">II Kings 4:40</h3>
<div class="outline-text-3" id="text-org052a3b5">
<p>
Infuderunt ergo sociis ut comederent : cumque gustassent de coctione, clamaverunt, dicentes : Mors in olla, vir Dei. Et non potuerunt comedere.
</p>
</div>
</div>

<div id="outline-container-org8eee2ec" class="outline-3">
<h3 id="org8eee2ec">II Kings 4:41</h3>
<div class="outline-text-3" id="text-org8eee2ec">
<p>
At ille : Afferte, inquit, farinam. Cumque tulissent, misit in ollam, et ait : Infunde turbæ, ut comedant. Et non fuit amplius quidquam amaritudinis in olla.
</p>
</div>
</div>

<div id="outline-container-org9ccebd0" class="outline-3">
<h3 id="org9ccebd0">II Kings 4:42</h3>
<div class="outline-text-3" id="text-org9ccebd0">
<p>
Vir autem quidam venit de Baalsalisa deferens viro Dei panes primitiarum, viginti panes hordeaceos, et frumentum novum in pera sua. At ille dixit : Da populo, ut comedat.
</p>
</div>
</div>

<div id="outline-container-orgf6c137b" class="outline-3">
<h3 id="orgf6c137b">II Kings 4:43</h3>
<div class="outline-text-3" id="text-orgf6c137b">
<p>
Responditque ei minister ejus : Quantum est hoc, ut apponam centum viris ? Rursum ille ait : Da populo, ut comedat : hæc enim dicit Dominus : Comedent, et supererit.
</p>
</div>
</div>

<div id="outline-container-orgec4bbb9" class="outline-3">
<h3 id="orgec4bbb9">II Kings 4:44</h3>
<div class="outline-text-3" id="text-orgec4bbb9">
<p>
Posuit itaque coram eis : qui comederunt, et superfuit juxta verbum Domini.   
</p>
</div>
</div>
</div>

<div id="outline-container-org4801e43" class="outline-2">
<h2 id="org4801e43">II Kings 5</h2>
<div class="outline-text-2" id="text-org4801e43">
</div>
<div id="outline-container-orgeb9bd6e" class="outline-3">
<h3 id="orgeb9bd6e">II Kings 5:1</h3>
<div class="outline-text-3" id="text-orgeb9bd6e">
<p>
Naaman princeps militiæ regis Syriæ erat vir magnus apud dominum suum, et honoratus : per illum enim dedit Dominus salutem Syriæ : erat autem vir fortis et dives, sed leprosus.
</p>
</div>
</div>

<div id="outline-container-orge37bb26" class="outline-3">
<h3 id="orge37bb26">II Kings 5:2</h3>
<div class="outline-text-3" id="text-orge37bb26">
<p>
Porro de Syria egressi fuerant latrunculi, et captivam duxerant de terra Israël puellam parvulam, quæ erat in obsequio uxoris Naaman :
</p>
</div>
</div>

<div id="outline-container-org0ffa6bb" class="outline-3">
<h3 id="org0ffa6bb">II Kings 5:3</h3>
<div class="outline-text-3" id="text-org0ffa6bb">
<p>
quæ ait ad dominam suam : Utinam fuisset dominus meus ad prophetam qui est in Samaria, profecto curasset eum a lepra quam habet.
</p>
</div>
</div>

<div id="outline-container-org49a9357" class="outline-3">
<h3 id="org49a9357">II Kings 5:4</h3>
<div class="outline-text-3" id="text-org49a9357">
<p>
Ingressus est itaque Naaman ad dominum suum, et nuntiavit ei, dicens : Sic et sic locuta est puella de terra Israël.
</p>
</div>
</div>

<div id="outline-container-orgebef09c" class="outline-3">
<h3 id="orgebef09c">II Kings 5:5</h3>
<div class="outline-text-3" id="text-orgebef09c">
<p>
Dixitque ei rex Syriæ : Vade, et mittam litteras ad regem Israël. Qui cum profectus esset, et tulisset secum decem talenta argenti, et sex millia aureos, et decem mutatoria vestimentorum,
</p>
</div>
</div>

<div id="outline-container-orgdb122ac" class="outline-3">
<h3 id="orgdb122ac">II Kings 5:6</h3>
<div class="outline-text-3" id="text-orgdb122ac">
<p>
detulit litteras ad regem Israël in hæc verba : Cum acceperis epistolam hanc, scito quod miserim ad te Naaman servum meum, ut cures eum a lepra sua.
</p>
</div>
</div>

<div id="outline-container-orgd21a888" class="outline-3">
<h3 id="orgd21a888">II Kings 5:7</h3>
<div class="outline-text-3" id="text-orgd21a888">
<p>
Cumque legisset rex Israël litteras, scidit vestimenta sua, et ait : Numquid deus ego sum, ut occidere possim et vivificare, quia iste misit ad me ut curem hominem a lepra sua ? animadvertite, et videte quod occasiones quærat adversum me.
</p>
</div>
</div>

<div id="outline-container-org76c1f72" class="outline-3">
<h3 id="org76c1f72">II Kings 5:8</h3>
<div class="outline-text-3" id="text-org76c1f72">
<p>
Quod cum audisset Eliseus vir Dei, scidisse videlicet regem Israël vestimenta sua, misit ad eum, dicens : Quare scidisti vestimenta tua ? veniat ad me, et sciat esse prophetam in Israël.
</p>
</div>
</div>

<div id="outline-container-orgd6944e0" class="outline-3">
<h3 id="orgd6944e0">II Kings 5:9</h3>
<div class="outline-text-3" id="text-orgd6944e0">
<p>
Venit ergo Naaman cum equis et curribus, et stetit ad ostium domus Elisei :
</p>
</div>
</div>

<div id="outline-container-orgd6a8186" class="outline-3">
<h3 id="orgd6a8186">II Kings 5:10</h3>
<div class="outline-text-3" id="text-orgd6a8186">
<p>
misitque ad eum Eliseus nuntium, dicens : Vade, et lavare septies in Jordane, et recipiet sanitatem caro tua, atque mundaberis.
</p>
</div>
</div>

<div id="outline-container-org895b15c" class="outline-3">
<h3 id="org895b15c">II Kings 5:11</h3>
<div class="outline-text-3" id="text-org895b15c">
<p>
Iratus Naaman recedebat, dicens : Putabam quod egrederetur ad me, et stans invocaret nomen Domini Dei sui, et tangeret manu sua locum lepræ, et curaret me.
</p>
</div>
</div>

<div id="outline-container-org3554740" class="outline-3">
<h3 id="org3554740">II Kings 5:12</h3>
<div class="outline-text-3" id="text-org3554740">
<p>
Numquid non meliores sunt Abana et Pharphar fluvii Damasci, omnibus aquis Israël, ut laver in eis, et munder ? Cum ergo vertisset se, et abiret indignans,
</p>
</div>
</div>

<div id="outline-container-org7b915b7" class="outline-3">
<h3 id="org7b915b7">II Kings 5:13</h3>
<div class="outline-text-3" id="text-org7b915b7">
<p>
accesserunt ad eum servi sui, et locuti sunt ei : Pater, etsi rem grandem dixisset tibi propheta, certe facere debueras : quanto magis quia nunc dixit tibi : Lavare, et mundaberis ?
</p>
</div>
</div>

<div id="outline-container-org1577dd6" class="outline-3">
<h3 id="org1577dd6">II Kings 5:14</h3>
<div class="outline-text-3" id="text-org1577dd6">
<p>
Descendit, et lavit in Jordane septies juxta sermonem viri Dei : et restituta est caro ejus sicut caro pueri parvuli, et mundatus est.
</p>
</div>
</div>

<div id="outline-container-orgd2a864a" class="outline-3">
<h3 id="orgd2a864a">II Kings 5:15</h3>
<div class="outline-text-3" id="text-orgd2a864a">
<p>
Reversusque ad virum Dei cum universo comitatu suo, venit, et stetit coram eo, et ait : Vere scio quod non sit alius deus in universa terra, nisi tantum in Israël. Obsecro itaque ut accipias benedictionem a servo tuo.
</p>
</div>
</div>

<div id="outline-container-org4d84a8a" class="outline-3">
<h3 id="org4d84a8a">II Kings 5:16</h3>
<div class="outline-text-3" id="text-org4d84a8a">
<p>
At ille respondit : Vivit Dominus, ante quem sto, quia non accipiam. Cumque vim faceret, penitus non acquievit.
</p>
</div>
</div>
