VulgClementine/2 Kings.org
** II Kings 5:17

Dixitque Naaman : Ut vis : sed, obsecro, concede mihi servo tuo ut tollam onus duorum burdonum de terra : non enim faciet ultra servus tuus holocaustum aut victimam diis alienis, nisi Domino.

** II Kings 5:18

Hoc autem solum est, de quo depreceris Dominum pro servo tuo, quando ingredietur dominus meus templum Remmon ut adoret : et illo innitente super manum meam, si adoravero in templo Remmon, adorante eo in eodem loco, ut ignoscat mihi Dominus servo tuo pro hac re.

** II Kings 5:19

Qui dixit ei : Vade in pace. Abiit ergo ab eo electo terræ tempore.  

** II Kings 5:20

Dixitque Giezi puer viri Dei : Pepercit dominus meus Naaman Syro isti, ut non acciperet ab eo quæ attulit : vivit Dominus, quia curram post eum, et accipiam ab eo aliquid.

** II Kings 5:21

Et secutus est Giezi post tergum Naaman : quem cum vidisset ille currentem ad se, desiliit de curru in occursum ejus, et ait : Rectene sunt omnia ?

** II Kings 5:22

Et ille ait : Recte. Dominus meus misit me ad te dicens : Modo venerunt ad me duo adolescentes de monte Ephraim, ex filiis prophetarum : da eis talentum argenti, et vestes mutatorias duplices.

** II Kings 5:23

Dixitque Naaman : Melius est ut accipias duo talenta. Et coëgit eum, ligavitque duo talenta argenti in duobus saccis, et duplicia vestimenta, et imposuit duobus pueris suis, qui et portaverunt coram eo.

** II Kings 5:24

Cumque venisset jam vesperi, tulit de manu eorum, et reposuit in domo, dimisitque viros, et abierunt.

** II Kings 5:25

Ipse autem ingressus, stetit coram domino suo. Et dixit Eliseus : Unde venis, Giezi ? Qui respondit : Non ivit servus tuus quoquam.

** II Kings 5:26

At ille ait : Nonne cor meum in præsenti erat, quando reversus est homo de curru suo in occursum tui ? nunc igitur accepisti argentum, et accepisti vestes ut emas oliveta, et vineas, et oves, et boves, et servos, et ancillas.

** II Kings 5:27

Sed et lepra Naaman adhærebit tibi, et semini tuo usque in sempiternum. Et egressus est ab eo leprosus quasi nix.   

* II Kings 6

** II Kings 6:1

Dixerunt autem filii prophetarum ad Eliseum : Ecce locus in quo habitamus coram te, angustus est nobis.

** II Kings 6:2

Eamus usque ad Jordanem, et tollant singuli de silva materias singulas, ut ædificemus nobis ibi locum ad habitandum. Qui dixit : Ite.

** II Kings 6:3

Et ait unus ex illis : Veni ergo et tu cum servis tuis. Respondit : Ego veniam.

** II Kings 6:4

Et abiit cum eis. Cumque venissent ad Jordanem, cædebant ligna.

** II Kings 6:5

Accidit autem ut cum unus materiam succidisset, caderet ferrum securis in aquam : exclamavitque ille, et ait : Heu ! heu ! heu ! domine mi : et hoc ipsum mutuo acceperam.

** II Kings 6:6

Dixit autem homo Dei : Ubi cecidit ? At ille monstravit ei locum. Præcidit ergo lignum, et misit illuc : natavitque ferrum,

** II Kings 6:7

et ait : Tolle. Qui extendit manum, et tulit illud.  

** II Kings 6:8

Rex autem Syriæ pugnabat contra Israël, consiliumque iniit cum servis suis, dicens : In loco illo et illo ponamus insidias.

** II Kings 6:9

Misit itaque vir Dei ad regem Israël, dicens : Cave ne transeas in locum illum : quia ibi Syri in insidiis sunt.

** II Kings 6:10

Misit itaque rex Israël ad locum quem dixerat ei vir Dei, et præoccupavit eum, et observavit se ibi non semel neque bis.

** II Kings 6:11

Conturbatumque est cor regis Syriæ pro hac re : et convocatis servis suis, ait : Quare non indicatis mihi quis proditor mei sit apud regem Israël ?

** II Kings 6:12

Dixitque unus servorum ejus : Nequaquam, domine mi rex, sed Eliseus propheta qui est in Israël, indicat regi Israël omnia verba quæcumque locutus fueris in conclavi tuo.

** II Kings 6:13

Dixitque eis : Ite, et videte ubi sit, ut mittam, et capiam eum. Annuntiaveruntque ei, dicentes : Ecce in Dothan.

** II Kings 6:14

Misit ergo illuc equos et currus, et robur exercitus : qui cum venissent nocte, circumdederunt civitatem.

** II Kings 6:15

Consurgens autem diluculo minister viri Dei, egressus vidit exercitum in circuitu civitatis, et equos et currus : nuntiavitque ei, dicens : Heu ! heu ! heu ! domine mi : quid faciemus ?

** II Kings 6:16

At ille respondit : Noli timere : plures enim nobiscum sunt, quam cum illis.

** II Kings 6:17

Cumque orasset Eliseus, ait : Domine, aperi oculos hujus, ut videat. Et aperuit Dominus oculos pueri, et vidit : et ecce mons plenus equorum et curruum igneorum in circuitu Elisei.

** II Kings 6:18

Hostes vero descenderunt ad eum : porro Eliseus oravit ad Dominum, dicens : Percute, obsecro, gentem hanc cæcitate. Percussitque eos Dominus ne viderent, juxta verbum Elisei.

** II Kings 6:19

Dixit autem ad eos Eliseus : Non est hæc via, neque ista est civitas : sequimini me, et ostendam vobis virum quem quæritis. Duxit ergo eos in Samariam :

** II Kings 6:20

cumque ingressi fuissent in Samariam, dixit Eliseus : Domine, aperi oculos istorum, ut videant. Aperuitque Dominus oculos eorum, et viderunt se esse in medio Samariæ.

** II Kings 6:21

Dixitque rex Israël ad Eliseum, cum vidisset eos : Numquid percutiam eos, pater mi ?

** II Kings 6:22

At ille ait : Non percuties : neque enim cepisti eos gladio et arcu tuo, ut percutias : sed pone panem et aquam coram eis, ut comedant et bibant, et vadant ad dominum suum.

