docs/VulgClementine/2 Kings.html

<div id="outline-container-org22c980d" class="outline-3">
<h3 id="org22c980d">II Kings 5:17</h3>
<div class="outline-text-3" id="text-org22c980d">
<p>
Dixitque Naaman : Ut vis : sed, obsecro, concede mihi servo tuo ut tollam onus duorum burdonum de terra : non enim faciet ultra servus tuus holocaustum aut victimam diis alienis, nisi Domino.
</p>
</div>
</div>

<div id="outline-container-orgc141001" class="outline-3">
<h3 id="orgc141001">II Kings 5:18</h3>
<div class="outline-text-3" id="text-orgc141001">
<p>
Hoc autem solum est, de quo depreceris Dominum pro servo tuo, quando ingredietur dominus meus templum Remmon ut adoret : et illo innitente super manum meam, si adoravero in templo Remmon, adorante eo in eodem loco, ut ignoscat mihi Dominus servo tuo pro hac re.
</p>
</div>
</div>

<div id="outline-container-org73eaed9" class="outline-3">
<h3 id="org73eaed9">II Kings 5:19</h3>
<div class="outline-text-3" id="text-org73eaed9">
<p>
Qui dixit ei : Vade in pace. Abiit ergo ab eo electo terræ tempore.  
</p>
</div>
</div>

<div id="outline-container-org7a0f51b" class="outline-3">
<h3 id="org7a0f51b">II Kings 5:20</h3>
<div class="outline-text-3" id="text-org7a0f51b">
<p>
Dixitque Giezi puer viri Dei : Pepercit dominus meus Naaman Syro isti, ut non acciperet ab eo quæ attulit : vivit Dominus, quia curram post eum, et accipiam ab eo aliquid.
</p>
</div>
</div>

<div id="outline-container-org1c3f8d6" class="outline-3">
<h3 id="org1c3f8d6">II Kings 5:21</h3>
<div class="outline-text-3" id="text-org1c3f8d6">
<p>
Et secutus est Giezi post tergum Naaman : quem cum vidisset ille currentem ad se, desiliit de curru in occursum ejus, et ait : Rectene sunt omnia ?
</p>
</div>
</div>

<div id="outline-container-org4239959" class="outline-3">
<h3 id="org4239959">II Kings 5:22</h3>
<div class="outline-text-3" id="text-org4239959">
<p>
Et ille ait : Recte. Dominus meus misit me ad te dicens : Modo venerunt ad me duo adolescentes de monte Ephraim, ex filiis prophetarum : da eis talentum argenti, et vestes mutatorias duplices.
</p>
</div>
</div>

<div id="outline-container-orgcecd3ad" class="outline-3">
<h3 id="orgcecd3ad">II Kings 5:23</h3>
<div class="outline-text-3" id="text-orgcecd3ad">
<p>
Dixitque Naaman : Melius est ut accipias duo talenta. Et coëgit eum, ligavitque duo talenta argenti in duobus saccis, et duplicia vestimenta, et imposuit duobus pueris suis, qui et portaverunt coram eo.
</p>
</div>
</div>

<div id="outline-container-org96dca8d" class="outline-3">
<h3 id="org96dca8d">II Kings 5:24</h3>
<div class="outline-text-3" id="text-org96dca8d">
<p>
Cumque venisset jam vesperi, tulit de manu eorum, et reposuit in domo, dimisitque viros, et abierunt.
</p>
</div>
</div>

<div id="outline-container-org6249aa8" class="outline-3">
<h3 id="org6249aa8">II Kings 5:25</h3>
<div class="outline-text-3" id="text-org6249aa8">
<p>
Ipse autem ingressus, stetit coram domino suo. Et dixit Eliseus : Unde venis, Giezi ? Qui respondit : Non ivit servus tuus quoquam.
</p>
</div>
</div>

<div id="outline-container-org7e09582" class="outline-3">
<h3 id="org7e09582">II Kings 5:26</h3>
<div class="outline-text-3" id="text-org7e09582">
<p>
At ille ait : Nonne cor meum in præsenti erat, quando reversus est homo de curru suo in occursum tui ? nunc igitur accepisti argentum, et accepisti vestes ut emas oliveta, et vineas, et oves, et boves, et servos, et ancillas.
</p>
</div>
</div>

<div id="outline-container-org9a799d4" class="outline-3">
<h3 id="org9a799d4">II Kings 5:27</h3>
<div class="outline-text-3" id="text-org9a799d4">
<p>
Sed et lepra Naaman adhærebit tibi, et semini tuo usque in sempiternum. Et egressus est ab eo leprosus quasi nix.   
</p>
</div>
</div>
</div>

<div id="outline-container-org0b82ad4" class="outline-2">
<h2 id="org0b82ad4">II Kings 6</h2>
<div class="outline-text-2" id="text-org0b82ad4">
</div>
<div id="outline-container-orgedd18cc" class="outline-3">
<h3 id="orgedd18cc">II Kings 6:1</h3>
<div class="outline-text-3" id="text-orgedd18cc">
<p>
Dixerunt autem filii prophetarum ad Eliseum : Ecce locus in quo habitamus coram te, angustus est nobis.
</p>
</div>
</div>

<div id="outline-container-orgf926607" class="outline-3">
<h3 id="orgf926607">II Kings 6:2</h3>
<div class="outline-text-3" id="text-orgf926607">
<p>
Eamus usque ad Jordanem, et tollant singuli de silva materias singulas, ut ædificemus nobis ibi locum ad habitandum. Qui dixit : Ite.
</p>
</div>
</div>

<div id="outline-container-orgec12b05" class="outline-3">
<h3 id="orgec12b05">II Kings 6:3</h3>
<div class="outline-text-3" id="text-orgec12b05">
<p>
Et ait unus ex illis : Veni ergo et tu cum servis tuis. Respondit : Ego veniam.
</p>
</div>
</div>

<div id="outline-container-orgbf9b720" class="outline-3">
<h3 id="orgbf9b720">II Kings 6:4</h3>
<div class="outline-text-3" id="text-orgbf9b720">
<p>
Et abiit cum eis. Cumque venissent ad Jordanem, cædebant ligna.
</p>
</div>
</div>

<div id="outline-container-org4f14e53" class="outline-3">
<h3 id="org4f14e53">II Kings 6:5</h3>
<div class="outline-text-3" id="text-org4f14e53">
<p>
Accidit autem ut cum unus materiam succidisset, caderet ferrum securis in aquam : exclamavitque ille, et ait : Heu ! heu ! heu ! domine mi : et hoc ipsum mutuo acceperam.
</p>
</div>
</div>

<div id="outline-container-org18765b0" class="outline-3">
<h3 id="org18765b0">II Kings 6:6</h3>
<div class="outline-text-3" id="text-org18765b0">
<p>
Dixit autem homo Dei : Ubi cecidit ? At ille monstravit ei locum. Præcidit ergo lignum, et misit illuc : natavitque ferrum,
</p>
</div>
</div>

<div id="outline-container-orge3a2475" class="outline-3">
<h3 id="orge3a2475">II Kings 6:7</h3>
<div class="outline-text-3" id="text-orge3a2475">
<p>
et ait : Tolle. Qui extendit manum, et tulit illud.  
</p>
</div>
</div>

<div id="outline-container-org442f810" class="outline-3">
<h3 id="org442f810">II Kings 6:8</h3>
<div class="outline-text-3" id="text-org442f810">
<p>
Rex autem Syriæ pugnabat contra Israël, consiliumque iniit cum servis suis, dicens : In loco illo et illo ponamus insidias.
</p>
</div>
</div>

<div id="outline-container-org517a4bb" class="outline-3">
<h3 id="org517a4bb">II Kings 6:9</h3>
<div class="outline-text-3" id="text-org517a4bb">
<p>
Misit itaque vir Dei ad regem Israël, dicens : Cave ne transeas in locum illum : quia ibi Syri in insidiis sunt.
</p>
</div>
</div>

<div id="outline-container-org2bf1d02" class="outline-3">
<h3 id="org2bf1d02">II Kings 6:10</h3>
<div class="outline-text-3" id="text-org2bf1d02">
<p>
Misit itaque rex Israël ad locum quem dixerat ei vir Dei, et præoccupavit eum, et observavit se ibi non semel neque bis.
</p>
</div>
</div>

<div id="outline-container-org363e355" class="outline-3">
<h3 id="org363e355">II Kings 6:11</h3>
<div class="outline-text-3" id="text-org363e355">
<p>
Conturbatumque est cor regis Syriæ pro hac re : et convocatis servis suis, ait : Quare non indicatis mihi quis proditor mei sit apud regem Israël ?
</p>
</div>
</div>

<div id="outline-container-org2900ae0" class="outline-3">
<h3 id="org2900ae0">II Kings 6:12</h3>
<div class="outline-text-3" id="text-org2900ae0">
<p>
Dixitque unus servorum ejus : Nequaquam, domine mi rex, sed Eliseus propheta qui est in Israël, indicat regi Israël omnia verba quæcumque locutus fueris in conclavi tuo.
</p>
</div>
</div>

<div id="outline-container-orgdae08b9" class="outline-3">
<h3 id="orgdae08b9">II Kings 6:13</h3>
<div class="outline-text-3" id="text-orgdae08b9">
<p>
Dixitque eis : Ite, et videte ubi sit, ut mittam, et capiam eum. Annuntiaveruntque ei, dicentes : Ecce in Dothan.
</p>
</div>
</div>

<div id="outline-container-org627ab58" class="outline-3">
<h3 id="org627ab58">II Kings 6:14</h3>
<div class="outline-text-3" id="text-org627ab58">
<p>
Misit ergo illuc equos et currus, et robur exercitus : qui cum venissent nocte, circumdederunt civitatem.
</p>
</div>
</div>

<div id="outline-container-orgd0dee2f" class="outline-3">
<h3 id="orgd0dee2f">II Kings 6:15</h3>
<div class="outline-text-3" id="text-orgd0dee2f">
<p>
Consurgens autem diluculo minister viri Dei, egressus vidit exercitum in circuitu civitatis, et equos et currus : nuntiavitque ei, dicens : Heu ! heu ! heu ! domine mi : quid faciemus ?
</p>
</div>
</div>

<div id="outline-container-org73ec6de" class="outline-3">
<h3 id="org73ec6de">II Kings 6:16</h3>
<div class="outline-text-3" id="text-org73ec6de">
<p>
At ille respondit : Noli timere : plures enim nobiscum sunt, quam cum illis.
</p>
</div>
</div>

<div id="outline-container-org67f94a8" class="outline-3">
<h3 id="org67f94a8">II Kings 6:17</h3>
<div class="outline-text-3" id="text-org67f94a8">
<p>
Cumque orasset Eliseus, ait : Domine, aperi oculos hujus, ut videat. Et aperuit Dominus oculos pueri, et vidit : et ecce mons plenus equorum et curruum igneorum in circuitu Elisei.
</p>
</div>
</div>

<div id="outline-container-org1bc16d5" class="outline-3">
<h3 id="org1bc16d5">II Kings 6:18</h3>
<div class="outline-text-3" id="text-org1bc16d5">
<p>
Hostes vero descenderunt ad eum : porro Eliseus oravit ad Dominum, dicens : Percute, obsecro, gentem hanc cæcitate. Percussitque eos Dominus ne viderent, juxta verbum Elisei.
</p>
</div>
</div>

<div id="outline-container-orgb11b037" class="outline-3">
<h3 id="orgb11b037">II Kings 6:19</h3>
<div class="outline-text-3" id="text-orgb11b037">
<p>
Dixit autem ad eos Eliseus : Non est hæc via, neque ista est civitas : sequimini me, et ostendam vobis virum quem quæritis. Duxit ergo eos in Samariam :
</p>
</div>
</div>

<div id="outline-container-orge272ea6" class="outline-3">
<h3 id="orge272ea6">II Kings 6:20</h3>
<div class="outline-text-3" id="text-orge272ea6">
<p>
cumque ingressi fuissent in Samariam, dixit Eliseus : Domine, aperi oculos istorum, ut videant. Aperuitque Dominus oculos eorum, et viderunt se esse in medio Samariæ.
</p>
</div>
</div>

<div id="outline-container-org9d70897" class="outline-3">
<h3 id="org9d70897">II Kings 6:21</h3>
<div class="outline-text-3" id="text-org9d70897">
<p>
Dixitque rex Israël ad Eliseum, cum vidisset eos : Numquid percutiam eos, pater mi ?
</p>
</div>
</div>

<div id="outline-container-org0d9fb66" class="outline-3">
<h3 id="org0d9fb66">II Kings 6:22</h3>
<div class="outline-text-3" id="text-org0d9fb66">
<p>
At ille ait : Non percuties : neque enim cepisti eos gladio et arcu tuo, ut percutias : sed pone panem et aquam coram eis, ut comedant et bibant, et vadant ad dominum suum.
</p>
</div>
</div>
