VulgClementine/2 Kings.org
** II Kings 6:23

Appositaque est eis ciborum magna præparatio, et comederunt et biberunt, et dimisit eos, abieruntque ad dominum suum, et ultra non venerunt latrones Syriæ in terram Israël.  

** II Kings 6:24

Factum est autem post hæc, congregavit Benadad rex Syriæ universum exercitum suum, et ascendit, et obsidebat Samariam.

** II Kings 6:25

Factaque est fames magna in Samaria : et tamdiu obsessa est, donec venundaretur caput asini octoginta argenteis, et quarta pars cabi stercoris columbarum quinque argenteis.

** II Kings 6:26

Cumque rex Israël transiret per murum, mulier quædam exclamavit ad eum, dicens : Salva me, domine mi rex.

** II Kings 6:27

Qui ait : Non te salvat Dominus : unde te possum salvare ? de area, vel de torculari ? Dixitque ad eam rex : Quid tibi vis ? Quæ respondit :

** II Kings 6:28

Mulier ista dixit mihi : Da filium tuum, ut comedamus eum hodie, et filium meum comedemus cras.

** II Kings 6:29

Coximus ergo filium meum, et comedimus. Dixique ei die altera : Da filium tuum, ut comedamus eum. Quæ abscondit filium suum.

** II Kings 6:30

Quod cum audisset rex, scidit vestimenta sua, et transibat per murum. Viditque omnis populus cilicium quo vestitus erat ad carnem intrinsecus.

** II Kings 6:31

Et ait rex : Hæc mihi faciat Deus, et hæc addat, si steterit caput Elisei filii Saphat super ipsum hodie.

** II Kings 6:32

Eliseus autem sedebat in domo sua, et senes sedebant cum eo. Præmisit itaque virum : et antequam veniret nuntius ille, dixit ad senes : Numquid scitis quod miserit filius homicidæ hic, ut præcidatur caput meum ? videte ergo : cum venerit nuntius, claudite ostium, et non sinatis eum introire : ecce enim sonitus pedum domini ejus post eum est.

** II Kings 6:33

Adhuc illo loquente eis, apparuit nuntius qui veniebat ad eum. Et ait : Ecce, tantum malum a Domino est : quid amplius expectabo a Domino ?   

* II Kings 7

** II Kings 7:1

Dixit autem Eliseus : Audite verbum Domini : Hæc dicit Dominus : In tempore hoc cras modius similæ uno statere erit, et duo modii hordei statere uno, in porta Samariæ.

** II Kings 7:2

Respondens unus de ducibus, super cujus manum rex incumbebat, homini Dei, ait : Si Dominus fecerit etiam cataractas in cælo, numquid poterit esse quod loqueris ? Qui ait : Videbis oculis tuis, et inde non comedes.

** II Kings 7:3

Quatuor ergo viri erant leprosi juxta introitum portæ : qui dixerunt ad invicem : Quid hic esse volumus donec moriamur ?

** II Kings 7:4

sive ingredi voluerimus civitatem, fame moriemur : sive manserimus hic, moriendum nobis est : venite ergo, et transfugiamus ad castra Syriæ : si pepercerint nobis, vivemus : si autem occidere voluerint, nihilominus moriemur.

** II Kings 7:5

Surrexerunt ergo vesperi, ut venirent ad castra Syriæ. Cumque venissent ad principium castrorum Syriæ, nullum ibidem repererunt.

** II Kings 7:6

Siquidem Dominus sonitum audiri fecerat in castris Syriæ, curruum, et equorum, et exercitus plurimi : dixeruntque ad invicem : Ecce mercede conduxit adversum nos rex Israël reges Hethæorum et Ægyptiorum, et venerunt super nos.

** II Kings 7:7

Surrexerunt ergo, et fugerunt in tenebris, et dereliquerunt tentoria sua, et equos et asinos, in castris, fugeruntque animas tantum suas salvare cupientes.

** II Kings 7:8

Igitur cum venissent leprosi illi ad principium castrorum, ingressi sunt unum tabernaculum, et comederunt et biberunt : tuleruntque inde argentum, et aurum, et vestes, et abierunt, et absconderunt : et rursum reversi sunt ad aliud tabernaculum, et inde similiter auferentes absconderunt.

** II Kings 7:9

Dixeruntque ad invicem : Non recte facimus : hæc enim dies boni nuntii est. Si tacuerimus et noluerimus nuntiare usque mane, sceleris arguemur : venite, eamus, et nuntiemus in aula regis.

** II Kings 7:10

Cumque venissent ad portam civitatis, narraverunt eis, dicentes : Ivimus ad castra Syriæ, et nullum ibidem reperimus hominem, nisi equos et asinos alligatos, et fixa tentoria.

** II Kings 7:11

Ierunt ergo portarii, et nuntiaverunt in palatio regis intrinsecus.

** II Kings 7:12

Qui surrexit nocte, et ait ad servos suos : Dico vobis quid fecerint nobis Syri : sciunt quia fame laboramus, et idcirco egressi sunt de castris, et latitant in agris, dicentes : Cum egressi fuerint de civitate, capiemus eos vivos, et tunc civitatem ingredi poterimus.

** II Kings 7:13

Respondit autem unus servorum ejus : Tollamus quinque equos qui remanserunt in urbe (quia ipsi tantum sunt in universa multitudine Israël, alii enim consumpti sunt), et mittentes, explorare poterimus.

** II Kings 7:14

Adduxerunt ergo duos equos, misitque rex in castra Syrorum, dicens : Ite, et videte.

** II Kings 7:15

Qui abierunt post eos usque ad Jordanem : ecce autem omnis via plena erat vestibus et vasis quæ projecerant Syri cum turbarentur : reversique nuntii indicaverunt regi.

** II Kings 7:16

Et egressus populus diripuit castra Syriæ : factusque est modius similæ statere uno, et duo modii hordei statere uno, juxta verbum Domini.

** II Kings 7:17

Porro rex ducem illum, in cujus manu incumbebat, constituit ad portam : quem conculcavit turba in introitu portæ, et mortuus est, juxta quod locutus fuerat vir Dei, quando descenderat rex ad eum.

** II Kings 7:18

Factumque est secundum sermonem viri Dei quem dixerat regi, quando ait : Duo modii hordei statere uno erunt, et modius similæ statere uno, hoc eodem tempore cras in porta Samariæ :

** II Kings 7:19

quando responderat dux ille viro Dei, et dixerat : Etiamsi Dominus fecerit cataractas in cælo, numquid poterit fieri quod loqueris ? Et dixit ei : Videbis oculis tuis, et inde non comedes.

