docs/VulgClementine/2 Kings.html

<div id="outline-container-org2c6f7a6" class="outline-3">
<h3 id="org2c6f7a6">II Kings 6:23</h3>
<div class="outline-text-3" id="text-org2c6f7a6">
<p>
Appositaque est eis ciborum magna præparatio, et comederunt et biberunt, et dimisit eos, abieruntque ad dominum suum, et ultra non venerunt latrones Syriæ in terram Israël.  
</p>
</div>
</div>

<div id="outline-container-org50c1f79" class="outline-3">
<h3 id="org50c1f79">II Kings 6:24</h3>
<div class="outline-text-3" id="text-org50c1f79">
<p>
Factum est autem post hæc, congregavit Benadad rex Syriæ universum exercitum suum, et ascendit, et obsidebat Samariam.
</p>
</div>
</div>

<div id="outline-container-org7bf819b" class="outline-3">
<h3 id="org7bf819b">II Kings 6:25</h3>
<div class="outline-text-3" id="text-org7bf819b">
<p>
Factaque est fames magna in Samaria : et tamdiu obsessa est, donec venundaretur caput asini octoginta argenteis, et quarta pars cabi stercoris columbarum quinque argenteis.
</p>
</div>
</div>

<div id="outline-container-orgff8dae5" class="outline-3">
<h3 id="orgff8dae5">II Kings 6:26</h3>
<div class="outline-text-3" id="text-orgff8dae5">
<p>
Cumque rex Israël transiret per murum, mulier quædam exclamavit ad eum, dicens : Salva me, domine mi rex.
</p>
</div>
</div>

<div id="outline-container-org9bae55a" class="outline-3">
<h3 id="org9bae55a">II Kings 6:27</h3>
<div class="outline-text-3" id="text-org9bae55a">
<p>
Qui ait : Non te salvat Dominus : unde te possum salvare ? de area, vel de torculari ? Dixitque ad eam rex : Quid tibi vis ? Quæ respondit :
</p>
</div>
</div>

<div id="outline-container-org1cf31df" class="outline-3">
<h3 id="org1cf31df">II Kings 6:28</h3>
<div class="outline-text-3" id="text-org1cf31df">
<p>
Mulier ista dixit mihi : Da filium tuum, ut comedamus eum hodie, et filium meum comedemus cras.
</p>
</div>
</div>

<div id="outline-container-orgd0f4ee7" class="outline-3">
<h3 id="orgd0f4ee7">II Kings 6:29</h3>
<div class="outline-text-3" id="text-orgd0f4ee7">
<p>
Coximus ergo filium meum, et comedimus. Dixique ei die altera : Da filium tuum, ut comedamus eum. Quæ abscondit filium suum.
</p>
</div>
</div>

<div id="outline-container-orgb438e90" class="outline-3">
<h3 id="orgb438e90">II Kings 6:30</h3>
<div class="outline-text-3" id="text-orgb438e90">
<p>
Quod cum audisset rex, scidit vestimenta sua, et transibat per murum. Viditque omnis populus cilicium quo vestitus erat ad carnem intrinsecus.
</p>
</div>
</div>

<div id="outline-container-org9002928" class="outline-3">
<h3 id="org9002928">II Kings 6:31</h3>
<div class="outline-text-3" id="text-org9002928">
<p>
Et ait rex : Hæc mihi faciat Deus, et hæc addat, si steterit caput Elisei filii Saphat super ipsum hodie.
</p>
</div>
</div>

<div id="outline-container-org84f7671" class="outline-3">
<h3 id="org84f7671">II Kings 6:32</h3>
<div class="outline-text-3" id="text-org84f7671">
<p>
Eliseus autem sedebat in domo sua, et senes sedebant cum eo. Præmisit itaque virum : et antequam veniret nuntius ille, dixit ad senes : Numquid scitis quod miserit filius homicidæ hic, ut præcidatur caput meum ? videte ergo : cum venerit nuntius, claudite ostium, et non sinatis eum introire : ecce enim sonitus pedum domini ejus post eum est.
</p>
</div>
</div>

<div id="outline-container-org826e720" class="outline-3">
<h3 id="org826e720">II Kings 6:33</h3>
<div class="outline-text-3" id="text-org826e720">
<p>
Adhuc illo loquente eis, apparuit nuntius qui veniebat ad eum. Et ait : Ecce, tantum malum a Domino est : quid amplius expectabo a Domino ?   
</p>
</div>
</div>
</div>

<div id="outline-container-orgb68d07d" class="outline-2">
<h2 id="orgb68d07d">II Kings 7</h2>
<div class="outline-text-2" id="text-orgb68d07d">
</div>
<div id="outline-container-org714fe14" class="outline-3">
<h3 id="org714fe14">II Kings 7:1</h3>
<div class="outline-text-3" id="text-org714fe14">
<p>
Dixit autem Eliseus : Audite verbum Domini : Hæc dicit Dominus : In tempore hoc cras modius similæ uno statere erit, et duo modii hordei statere uno, in porta Samariæ.
</p>
</div>
</div>

<div id="outline-container-org2fe0304" class="outline-3">
<h3 id="org2fe0304">II Kings 7:2</h3>
<div class="outline-text-3" id="text-org2fe0304">
<p>
Respondens unus de ducibus, super cujus manum rex incumbebat, homini Dei, ait : Si Dominus fecerit etiam cataractas in cælo, numquid poterit esse quod loqueris ? Qui ait : Videbis oculis tuis, et inde non comedes.
</p>
</div>
</div>

<div id="outline-container-org4991832" class="outline-3">
<h3 id="org4991832">II Kings 7:3</h3>
<div class="outline-text-3" id="text-org4991832">
<p>
Quatuor ergo viri erant leprosi juxta introitum portæ : qui dixerunt ad invicem : Quid hic esse volumus donec moriamur ?
</p>
</div>
</div>

<div id="outline-container-org9e3bf1a" class="outline-3">
<h3 id="org9e3bf1a">II Kings 7:4</h3>
<div class="outline-text-3" id="text-org9e3bf1a">
<p>
sive ingredi voluerimus civitatem, fame moriemur : sive manserimus hic, moriendum nobis est : venite ergo, et transfugiamus ad castra Syriæ : si pepercerint nobis, vivemus : si autem occidere voluerint, nihilominus moriemur.
</p>
</div>
</div>

<div id="outline-container-orgb00fbd0" class="outline-3">
<h3 id="orgb00fbd0">II Kings 7:5</h3>
<div class="outline-text-3" id="text-orgb00fbd0">
<p>
Surrexerunt ergo vesperi, ut venirent ad castra Syriæ. Cumque venissent ad principium castrorum Syriæ, nullum ibidem repererunt.
</p>
</div>
</div>

<div id="outline-container-orgd3ffaaa" class="outline-3">
<h3 id="orgd3ffaaa">II Kings 7:6</h3>
<div class="outline-text-3" id="text-orgd3ffaaa">
<p>
Siquidem Dominus sonitum audiri fecerat in castris Syriæ, curruum, et equorum, et exercitus plurimi : dixeruntque ad invicem : Ecce mercede conduxit adversum nos rex Israël reges Hethæorum et Ægyptiorum, et venerunt super nos.
</p>
</div>
</div>

<div id="outline-container-orgc17d28a" class="outline-3">
<h3 id="orgc17d28a">II Kings 7:7</h3>
<div class="outline-text-3" id="text-orgc17d28a">
<p>
Surrexerunt ergo, et fugerunt in tenebris, et dereliquerunt tentoria sua, et equos et asinos, in castris, fugeruntque animas tantum suas salvare cupientes.
</p>
</div>
</div>

<div id="outline-container-orgfecbbb2" class="outline-3">
<h3 id="orgfecbbb2">II Kings 7:8</h3>
<div class="outline-text-3" id="text-orgfecbbb2">
<p>
Igitur cum venissent leprosi illi ad principium castrorum, ingressi sunt unum tabernaculum, et comederunt et biberunt : tuleruntque inde argentum, et aurum, et vestes, et abierunt, et absconderunt : et rursum reversi sunt ad aliud tabernaculum, et inde similiter auferentes absconderunt.
</p>
</div>
</div>

<div id="outline-container-org032e5bf" class="outline-3">
<h3 id="org032e5bf">II Kings 7:9</h3>
<div class="outline-text-3" id="text-org032e5bf">
<p>
Dixeruntque ad invicem : Non recte facimus : hæc enim dies boni nuntii est. Si tacuerimus et noluerimus nuntiare usque mane, sceleris arguemur : venite, eamus, et nuntiemus in aula regis.
</p>
</div>
</div>

<div id="outline-container-org9f0f0ae" class="outline-3">
<h3 id="org9f0f0ae">II Kings 7:10</h3>
<div class="outline-text-3" id="text-org9f0f0ae">
<p>
Cumque venissent ad portam civitatis, narraverunt eis, dicentes : Ivimus ad castra Syriæ, et nullum ibidem reperimus hominem, nisi equos et asinos alligatos, et fixa tentoria.
</p>
</div>
</div>

<div id="outline-container-orga69d359" class="outline-3">
<h3 id="orga69d359">II Kings 7:11</h3>
<div class="outline-text-3" id="text-orga69d359">
<p>
Ierunt ergo portarii, et nuntiaverunt in palatio regis intrinsecus.
</p>
</div>
</div>

<div id="outline-container-org7dd099f" class="outline-3">
<h3 id="org7dd099f">II Kings 7:12</h3>
<div class="outline-text-3" id="text-org7dd099f">
<p>
Qui surrexit nocte, et ait ad servos suos : Dico vobis quid fecerint nobis Syri : sciunt quia fame laboramus, et idcirco egressi sunt de castris, et latitant in agris, dicentes : Cum egressi fuerint de civitate, capiemus eos vivos, et tunc civitatem ingredi poterimus.
</p>
</div>
</div>

<div id="outline-container-orgd57790b" class="outline-3">
<h3 id="orgd57790b">II Kings 7:13</h3>
<div class="outline-text-3" id="text-orgd57790b">
<p>
Respondit autem unus servorum ejus : Tollamus quinque equos qui remanserunt in urbe (quia ipsi tantum sunt in universa multitudine Israël, alii enim consumpti sunt), et mittentes, explorare poterimus.
</p>
</div>
</div>

<div id="outline-container-org6e66b90" class="outline-3">
<h3 id="org6e66b90">II Kings 7:14</h3>
<div class="outline-text-3" id="text-org6e66b90">
<p>
Adduxerunt ergo duos equos, misitque rex in castra Syrorum, dicens : Ite, et videte.
</p>
</div>
</div>

<div id="outline-container-orgeffcfbc" class="outline-3">
<h3 id="orgeffcfbc">II Kings 7:15</h3>
<div class="outline-text-3" id="text-orgeffcfbc">
<p>
Qui abierunt post eos usque ad Jordanem : ecce autem omnis via plena erat vestibus et vasis quæ projecerant Syri cum turbarentur : reversique nuntii indicaverunt regi.
</p>
</div>
</div>

<div id="outline-container-org3d83b10" class="outline-3">
<h3 id="org3d83b10">II Kings 7:16</h3>
<div class="outline-text-3" id="text-org3d83b10">
<p>
Et egressus populus diripuit castra Syriæ : factusque est modius similæ statere uno, et duo modii hordei statere uno, juxta verbum Domini.
</p>
</div>
</div>

<div id="outline-container-org0cc6944" class="outline-3">
<h3 id="org0cc6944">II Kings 7:17</h3>
<div class="outline-text-3" id="text-org0cc6944">
<p>
Porro rex ducem illum, in cujus manu incumbebat, constituit ad portam : quem conculcavit turba in introitu portæ, et mortuus est, juxta quod locutus fuerat vir Dei, quando descenderat rex ad eum.
</p>
</div>
</div>

<div id="outline-container-orgcfcfb02" class="outline-3">
<h3 id="orgcfcfb02">II Kings 7:18</h3>
<div class="outline-text-3" id="text-orgcfcfb02">
<p>
Factumque est secundum sermonem viri Dei quem dixerat regi, quando ait : Duo modii hordei statere uno erunt, et modius similæ statere uno, hoc eodem tempore cras in porta Samariæ :
</p>
</div>
</div>

<div id="outline-container-orgeb44619" class="outline-3">
<h3 id="orgeb44619">II Kings 7:19</h3>
<div class="outline-text-3" id="text-orgeb44619">
<p>
quando responderat dux ille viro Dei, et dixerat : Etiamsi Dominus fecerit cataractas in cælo, numquid poterit fieri quod loqueris ? Et dixit ei : Videbis oculis tuis, et inde non comedes.
</p>
</div>
</div>
