VulgClementine/2 Kings.org
** II Kings 7:20

Evenit ergo ei sicut prædictum fuerat, et conculcavit eum populus in porta, et mortuus est.   

* II Kings 8

** II Kings 8:1

Eliseus autem locutus est ad mulierem cujus vivere fecerat filium, dicens : Surge, vade tu et domus tua, et peregrinare ubicumque repereris : vocavit enim Dominus famem, et veniet super terram septem annis.

** II Kings 8:2

Quæ surrexit, et fecit juxta verbum hominis Dei : et vadens cum domo sua, peregrinata est in terra Philisthiim diebus multis.

** II Kings 8:3

Cumque finiti essent anni septem, reversa est mulier de terra Philisthiim : et egressa est ut interpellaret regem pro domo sua, et pro agris suis.

** II Kings 8:4

Rex autem loquebatur cum Giezi puero viri Dei, dicens : Narra mihi omnia magnalia quæ fecit Eliseus.

** II Kings 8:5

Cumque ille narraret regi quomodo mortuum suscitasset, apparuit mulier cujus vivificaverat filium, clamans ad regem pro domo sua, et pro agris suis. Dixitque Giezi : Domine mi rex, hæc est mulier, et hic est filius ejus quem suscitavit Eliseus.

** II Kings 8:6

Et interrogavit rex mulierem : quæ narravit ei. Deditque ei rex eunuchum unum, dicens : Restitue ei omnia quæ sua sunt, et universos reditus agrorum, a die qua reliquit terram usque ad præsens.  

** II Kings 8:7

Venit quoque Eliseus Damascum, et Benadad rex Syriæ ægrotabat : nuntiaveruntque ei, dicentes : Venit vir Dei huc.

** II Kings 8:8

Et ait rex ad Hazaël : Tolle tecum munera, et vade in occursum viri Dei, et consule Dominum per eum, dicens : Si evadere potero de infirmitate mea hac ?

** II Kings 8:9

Ivit igitur Hazaël in occursum ejus, habens secum munera, et omnia bona Damasci, onera quadraginta camelorum. Cumque stetisset coram eo, ait : Filius tuus Benadad rex Syriæ misit me ad te, dicens : Si sanari potero de infirmitate mea hac ?

** II Kings 8:10

Dixitque ei Eliseus : Vade, dic ei : Sanaberis : porro ostendit mihi Dominus quia morte morietur.

** II Kings 8:11

Stetique cum eo, et conturbatus est usque ad suffusionem vultus : flevitque vir Dei.

** II Kings 8:12

Cui Hazaël ait : Quare dominus meus flet ? At ille dixit : Quia scio quæ facturus sis filiis Israël mala. Civitates eorum munitas igne succendes, et juvenes eorum interficies gladio, et parvulos eorum elides, et prægnantes divides.

** II Kings 8:13

Dixitque Hazaël : Quid enim sum servus tuus canis, ut faciam rem istam magnam ? Et ait Eliseus : Ostendit mihi Dominus te regem Syriæ fore.

** II Kings 8:14

Qui cum recessisset ab Eliseo, venit ad dominum suum. Qui ait ei : Quid dixit tibi Eliseus ? At ille respondit : Dixit mihi : Recipies sanitatem.

** II Kings 8:15

Cumque venisset dies altera, tulit stragulum, et infudit aquam, et expandit super faciem ejus : quo mortuo, regnavit Hazaël pro eo.  

** II Kings 8:16

Anno quinto Joram filii Achab regis Israël, et Josaphat regis Juda, regnavit Joram filius Josaphat rex Juda.

** II Kings 8:17

Triginta duorum annorum erat cum regnare cœpisset, et octo annis regnavit in Jerusalem.

** II Kings 8:18

Ambulavitque in viis regum Israël, sicut ambulaverat domus Achab : filia enim Achab erat uxor ejus : et fecit quod malum est in conspectu Domini.

** II Kings 8:19

Noluit autem Dominus disperdere Judam, propter David servum suum, sicut promiserat ei, ut daret illi lucernam, et filiis ejus cunctis diebus.

** II Kings 8:20

In diebus ejus recessit Edom ne esset sub Juda, et constituit sibi regem.

** II Kings 8:21

Venitque Joram Seira, et omnes currus cum eo : et surrexit nocte, percussitque Idumæos qui eum circumdederant, et principes curruum : populus autem fugit in tabernacula sua.

** II Kings 8:22

Recessit ergo Edom ne esset sub Juda, usque ad diem hanc. Tunc recessit et Lobna in tempore illo.

** II Kings 8:23

Reliqua autem sermonum Joram, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?

** II Kings 8:24

Et dormivit Joram cum patribus suis, sepultusque est cum eis in civitate David, et regnavit Ochozias filius ejus pro eo.  

** II Kings 8:25

Anno duodecimo Joram filii Achab regis Israël regnavit Ochozias filius Joram regis Judæ.

** II Kings 8:26

Viginti duorum annorum erat Ochozias cum regnare cœpisset, et uno anno regnavit in Jerusalem : nomen matris ejus Athalia filia Amri regis Israël.

** II Kings 8:27

Et ambulavit in viis domus Achab : et fecit quod malum est coram Domino, sicut domus Achab : gener enim domus Achab fuit.

** II Kings 8:28

Abiit quoque cum Joram filio Achab ad præliandum contra Hazaël regem Syriæ in Ramoth Galaad, et vulneraverunt Syri Joram.

** II Kings 8:29

Qui reversus est ut curaretur in Jezrahel, quia vulneraverant eum Syri in Ramoth præliantem contra Hazaël regem Syriæ. Porro Ochozias filius Joram rex Juda descendit invisere Joram filium Achab in Jezrahel, quia ægrotabat ibi.   

* II Kings 9

** II Kings 9:1

Eliseus autem prophetes vocavit unum de filiis prophetarum, et ait illi : Accinge lumbos tuos, et tolle lenticulam olei hanc in manu tua, et vade in Ramoth Galaad.

** II Kings 9:2

Cumque veneris illuc, videbis Jehu filium Josaphat filii Namsi : et ingressus suscitabis eum de medio fratrum suorum, et introduces in interius cubiculum.

