docs/VulgClementine/2 Kings.html

<div id="outline-container-orge6dae3f" class="outline-3">
<h3 id="orge6dae3f">II Kings 7:20</h3>
<div class="outline-text-3" id="text-orge6dae3f">
<p>
Evenit ergo ei sicut prædictum fuerat, et conculcavit eum populus in porta, et mortuus est.   
</p>
</div>
</div>
</div>

<div id="outline-container-org733210b" class="outline-2">
<h2 id="org733210b">II Kings 8</h2>
<div class="outline-text-2" id="text-org733210b">
</div>
<div id="outline-container-orgd0b7b5e" class="outline-3">
<h3 id="orgd0b7b5e">II Kings 8:1</h3>
<div class="outline-text-3" id="text-orgd0b7b5e">
<p>
Eliseus autem locutus est ad mulierem cujus vivere fecerat filium, dicens : Surge, vade tu et domus tua, et peregrinare ubicumque repereris : vocavit enim Dominus famem, et veniet super terram septem annis.
</p>
</div>
</div>

<div id="outline-container-org30b5f0e" class="outline-3">
<h3 id="org30b5f0e">II Kings 8:2</h3>
<div class="outline-text-3" id="text-org30b5f0e">
<p>
Quæ surrexit, et fecit juxta verbum hominis Dei : et vadens cum domo sua, peregrinata est in terra Philisthiim diebus multis.
</p>
</div>
</div>

<div id="outline-container-org94a7a38" class="outline-3">
<h3 id="org94a7a38">II Kings 8:3</h3>
<div class="outline-text-3" id="text-org94a7a38">
<p>
Cumque finiti essent anni septem, reversa est mulier de terra Philisthiim : et egressa est ut interpellaret regem pro domo sua, et pro agris suis.
</p>
</div>
</div>

<div id="outline-container-org4a9bdb9" class="outline-3">
<h3 id="org4a9bdb9">II Kings 8:4</h3>
<div class="outline-text-3" id="text-org4a9bdb9">
<p>
Rex autem loquebatur cum Giezi puero viri Dei, dicens : Narra mihi omnia magnalia quæ fecit Eliseus.
</p>
</div>
</div>

<div id="outline-container-org8b46588" class="outline-3">
<h3 id="org8b46588">II Kings 8:5</h3>
<div class="outline-text-3" id="text-org8b46588">
<p>
Cumque ille narraret regi quomodo mortuum suscitasset, apparuit mulier cujus vivificaverat filium, clamans ad regem pro domo sua, et pro agris suis. Dixitque Giezi : Domine mi rex, hæc est mulier, et hic est filius ejus quem suscitavit Eliseus.
</p>
</div>
</div>

<div id="outline-container-org728ccb5" class="outline-3">
<h3 id="org728ccb5">II Kings 8:6</h3>
<div class="outline-text-3" id="text-org728ccb5">
<p>
Et interrogavit rex mulierem : quæ narravit ei. Deditque ei rex eunuchum unum, dicens : Restitue ei omnia quæ sua sunt, et universos reditus agrorum, a die qua reliquit terram usque ad præsens.  
</p>
</div>
</div>

<div id="outline-container-org07c6c03" class="outline-3">
<h3 id="org07c6c03">II Kings 8:7</h3>
<div class="outline-text-3" id="text-org07c6c03">
<p>
Venit quoque Eliseus Damascum, et Benadad rex Syriæ ægrotabat : nuntiaveruntque ei, dicentes : Venit vir Dei huc.
</p>
</div>
</div>

<div id="outline-container-orgf7f80ef" class="outline-3">
<h3 id="orgf7f80ef">II Kings 8:8</h3>
<div class="outline-text-3" id="text-orgf7f80ef">
<p>
Et ait rex ad Hazaël : Tolle tecum munera, et vade in occursum viri Dei, et consule Dominum per eum, dicens : Si evadere potero de infirmitate mea hac ?
</p>
</div>
</div>

<div id="outline-container-org0ae26e8" class="outline-3">
<h3 id="org0ae26e8">II Kings 8:9</h3>
<div class="outline-text-3" id="text-org0ae26e8">
<p>
Ivit igitur Hazaël in occursum ejus, habens secum munera, et omnia bona Damasci, onera quadraginta camelorum. Cumque stetisset coram eo, ait : Filius tuus Benadad rex Syriæ misit me ad te, dicens : Si sanari potero de infirmitate mea hac ?
</p>
</div>
</div>

<div id="outline-container-orgd71729c" class="outline-3">
<h3 id="orgd71729c">II Kings 8:10</h3>
<div class="outline-text-3" id="text-orgd71729c">
<p>
Dixitque ei Eliseus : Vade, dic ei : Sanaberis : porro ostendit mihi Dominus quia morte morietur.
</p>
</div>
</div>

<div id="outline-container-org4699efe" class="outline-3">
<h3 id="org4699efe">II Kings 8:11</h3>
<div class="outline-text-3" id="text-org4699efe">
<p>
Stetique cum eo, et conturbatus est usque ad suffusionem vultus : flevitque vir Dei.
</p>
</div>
</div>

<div id="outline-container-orga1c90ce" class="outline-3">
<h3 id="orga1c90ce">II Kings 8:12</h3>
<div class="outline-text-3" id="text-orga1c90ce">
<p>
Cui Hazaël ait : Quare dominus meus flet ? At ille dixit : Quia scio quæ facturus sis filiis Israël mala. Civitates eorum munitas igne succendes, et juvenes eorum interficies gladio, et parvulos eorum elides, et prægnantes divides.
</p>
</div>
</div>

<div id="outline-container-org671f82b" class="outline-3">
<h3 id="org671f82b">II Kings 8:13</h3>
<div class="outline-text-3" id="text-org671f82b">
<p>
Dixitque Hazaël : Quid enim sum servus tuus canis, ut faciam rem istam magnam ? Et ait Eliseus : Ostendit mihi Dominus te regem Syriæ fore.
</p>
</div>
</div>

<div id="outline-container-org5061780" class="outline-3">
<h3 id="org5061780">II Kings 8:14</h3>
<div class="outline-text-3" id="text-org5061780">
<p>
Qui cum recessisset ab Eliseo, venit ad dominum suum. Qui ait ei : Quid dixit tibi Eliseus ? At ille respondit : Dixit mihi : Recipies sanitatem.
</p>
</div>
</div>

<div id="outline-container-orgab4fc4d" class="outline-3">
<h3 id="orgab4fc4d">II Kings 8:15</h3>
<div class="outline-text-3" id="text-orgab4fc4d">
<p>
Cumque venisset dies altera, tulit stragulum, et infudit aquam, et expandit super faciem ejus : quo mortuo, regnavit Hazaël pro eo.  
</p>
</div>
</div>

<div id="outline-container-org54d4eaa" class="outline-3">
<h3 id="org54d4eaa">II Kings 8:16</h3>
<div class="outline-text-3" id="text-org54d4eaa">
<p>
Anno quinto Joram filii Achab regis Israël, et Josaphat regis Juda, regnavit Joram filius Josaphat rex Juda.
</p>
</div>
</div>

<div id="outline-container-orgf612630" class="outline-3">
<h3 id="orgf612630">II Kings 8:17</h3>
<div class="outline-text-3" id="text-orgf612630">
<p>
Triginta duorum annorum erat cum regnare cœpisset, et octo annis regnavit in Jerusalem.
</p>
</div>
</div>

<div id="outline-container-orgad72c8f" class="outline-3">
<h3 id="orgad72c8f">II Kings 8:18</h3>
<div class="outline-text-3" id="text-orgad72c8f">
<p>
Ambulavitque in viis regum Israël, sicut ambulaverat domus Achab : filia enim Achab erat uxor ejus : et fecit quod malum est in conspectu Domini.
</p>
</div>
</div>

<div id="outline-container-org3818972" class="outline-3">
<h3 id="org3818972">II Kings 8:19</h3>
<div class="outline-text-3" id="text-org3818972">
<p>
Noluit autem Dominus disperdere Judam, propter David servum suum, sicut promiserat ei, ut daret illi lucernam, et filiis ejus cunctis diebus.
</p>
</div>
</div>

<div id="outline-container-orgea5ee97" class="outline-3">
<h3 id="orgea5ee97">II Kings 8:20</h3>
<div class="outline-text-3" id="text-orgea5ee97">
<p>
In diebus ejus recessit Edom ne esset sub Juda, et constituit sibi regem.
</p>
</div>
</div>

<div id="outline-container-orgcc5210e" class="outline-3">
<h3 id="orgcc5210e">II Kings 8:21</h3>
<div class="outline-text-3" id="text-orgcc5210e">
<p>
Venitque Joram Seira, et omnes currus cum eo : et surrexit nocte, percussitque Idumæos qui eum circumdederant, et principes curruum : populus autem fugit in tabernacula sua.
</p>
</div>
</div>

<div id="outline-container-orgaa2df7f" class="outline-3">
<h3 id="orgaa2df7f">II Kings 8:22</h3>
<div class="outline-text-3" id="text-orgaa2df7f">
<p>
Recessit ergo Edom ne esset sub Juda, usque ad diem hanc. Tunc recessit et Lobna in tempore illo.
</p>
</div>
</div>

<div id="outline-container-org05fddf4" class="outline-3">
<h3 id="org05fddf4">II Kings 8:23</h3>
<div class="outline-text-3" id="text-org05fddf4">
<p>
Reliqua autem sermonum Joram, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-orga8b87f1" class="outline-3">
<h3 id="orga8b87f1">II Kings 8:24</h3>
<div class="outline-text-3" id="text-orga8b87f1">
<p>
Et dormivit Joram cum patribus suis, sepultusque est cum eis in civitate David, et regnavit Ochozias filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-org7598e12" class="outline-3">
<h3 id="org7598e12">II Kings 8:25</h3>
<div class="outline-text-3" id="text-org7598e12">
<p>
Anno duodecimo Joram filii Achab regis Israël regnavit Ochozias filius Joram regis Judæ.
</p>
</div>
</div>

<div id="outline-container-org1da0e13" class="outline-3">
<h3 id="org1da0e13">II Kings 8:26</h3>
<div class="outline-text-3" id="text-org1da0e13">
<p>
Viginti duorum annorum erat Ochozias cum regnare cœpisset, et uno anno regnavit in Jerusalem : nomen matris ejus Athalia filia Amri regis Israël.
</p>
</div>
</div>

<div id="outline-container-org7151933" class="outline-3">
<h3 id="org7151933">II Kings 8:27</h3>
<div class="outline-text-3" id="text-org7151933">
<p>
Et ambulavit in viis domus Achab : et fecit quod malum est coram Domino, sicut domus Achab : gener enim domus Achab fuit.
</p>
</div>
</div>

<div id="outline-container-org663704f" class="outline-3">
<h3 id="org663704f">II Kings 8:28</h3>
<div class="outline-text-3" id="text-org663704f">
<p>
Abiit quoque cum Joram filio Achab ad præliandum contra Hazaël regem Syriæ in Ramoth Galaad, et vulneraverunt Syri Joram.
</p>
</div>
</div>

<div id="outline-container-org52ed3a0" class="outline-3">
<h3 id="org52ed3a0">II Kings 8:29</h3>
<div class="outline-text-3" id="text-org52ed3a0">
<p>
Qui reversus est ut curaretur in Jezrahel, quia vulneraverant eum Syri in Ramoth præliantem contra Hazaël regem Syriæ. Porro Ochozias filius Joram rex Juda descendit invisere Joram filium Achab in Jezrahel, quia ægrotabat ibi.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgc8b74ca" class="outline-2">
<h2 id="orgc8b74ca">II Kings 9</h2>
<div class="outline-text-2" id="text-orgc8b74ca">
</div>
<div id="outline-container-org13a58ef" class="outline-3">
<h3 id="org13a58ef">II Kings 9:1</h3>
<div class="outline-text-3" id="text-org13a58ef">
<p>
Eliseus autem prophetes vocavit unum de filiis prophetarum, et ait illi : Accinge lumbos tuos, et tolle lenticulam olei hanc in manu tua, et vade in Ramoth Galaad.
</p>
</div>
</div>

<div id="outline-container-org705974b" class="outline-3">
<h3 id="org705974b">II Kings 9:2</h3>
<div class="outline-text-3" id="text-org705974b">
<p>
Cumque veneris illuc, videbis Jehu filium Josaphat filii Namsi : et ingressus suscitabis eum de medio fratrum suorum, et introduces in interius cubiculum.
</p>
</div>
</div>
