VulgClementine/2 Kings.org
** II Kings 9:3

Tenensque lenticulam olei, fundes super caput ejus, et dices : Hæc dicit Dominus : Unxi te regem super Israël. Aperiesque ostium, et fugies, et non ibi subsistes.

** II Kings 9:4

Abiit ergo adolescens puer prophetæ in Ramoth Galaad,

** II Kings 9:5

et ingressus est illuc : ecce autem principes exercitus sedebant : et ait : Verbum mihi ad te, o princeps. Dixitque Jehu : Ad quem ex omnibus nobis ? At ille dixit : Ad te, o princeps.

** II Kings 9:6

Et surrexit, et ingressus est cubiculum : at ille fudit oleum super caput ejus, et ait : Hæc dicit Dominus Deus Israël : Unxi te regem super populum Domini Israël,

** II Kings 9:7

et percuties domum Achab domini tui, et ulciscar sanguinem servorum meorum prophetarum, et sanguinem omnium servorum Domini de manu Jezabel.

** II Kings 9:8

Perdamque omnem domum Achab : et interficiam de Achab mingentem ad parietem, et clausum et novissimum in Israël.

** II Kings 9:9

Et dabo domum Achab sicut domum Jeroboam filii Nabat, et sicut domum Baasa filii Ahia.

** II Kings 9:10

Jezabel quoque comedent canes in agro Jezrahel, nec erit qui sepeliat eam. Aperuitque ostium, et fugit.

** II Kings 9:11

Jehu autem egressus est ad servos domini sui : qui dixerunt ei : Rectene sunt omnia ? quid venit insanus iste ad te ? Qui ait eis : Nostis hominem, et quid locutus sit.

** II Kings 9:12

At ille responderunt : Falsum est, sed magis narra nobis. Qui ait eis : Hæc et hæc locutus est mihi, et ait : Hæc dicit Dominus : Unxi te regem super Israël.

** II Kings 9:13

Festinaverunt itaque, et unusquisque tollens pallium suum posuerunt sub pedibus ejus in similitudinem tribunalis, et cecinerunt tuba, atque dixerunt : Regnavit Jehu.  

** II Kings 9:14

Conjuravit ergo Jehu filius Josaphat filii Namsi contra Joram : porro Joram obsederat Ramoth Galaad, ipse et omnis Israël contra Hazaël regem Syriæ :

** II Kings 9:15

et reversus fuerat ut curaretur in Jezrahel propter vulnera, quia percusserant eum Syri præliantem contra Hazaël regem Syriæ. Dixitque Jehu : Si placet vobis, nemo egrediatur profugus de civitate, ne vadat, et nuntiet in Jezrahel.

** II Kings 9:16

Et ascendit, et profectus est in Jezrahel : Joram enim ægrotabat ibi, et Ochozias rex Juda descenderat ad visitandum Joram.

** II Kings 9:17

Igitur speculator qui stabat super turrim Jezrahel, vidit globum Jehu venientis, et ait : Video ego globum. Dixitque Joram : Tolle currum, et mitte in occursum eorum, et dicat vadens : Rectene sunt omnia ?

** II Kings 9:18

Abiit ergo qui ascenderat currum, in occursum ejus, et ait : Hæc dicit rex : Pacatane sunt omnia ? Dixitque Jehu : Quid tibi et paci ? transi, et sequere me. Nuntiavit quoque speculator, dicens : Venit nuntius ad eos, et non revertitur.

** II Kings 9:19

Misit etiam currum equorum secundum : venitque ad eos, et ait : Hæc dicit rex : Numquid pax est ? Et ait Jehu : Quid tibi et paci ? transi, et sequere me.

** II Kings 9:20

Nuntiavit autem speculator, dicens : Venit usque ad eos, et non revertitur : est autem incessus quasi incessus Jehu filii Namsi, præceps enim graditur.

** II Kings 9:21

Et ait Joram : Junge currum. Junxeruntque currum ejus, et egressus est Joram rex Israël, et Ochozias rex Juda, singuli in curribus suis, egressique sunt in occursum Jehu, et invenerunt eum in agro Naboth Jezrahelitæ.

** II Kings 9:22

Cumque vidisset Joram Jehu, dixit : Pax est, Jehu ? At ille respondit : Quæ pax ? adhuc fornicationes Jezabel matris tuæ, et veneficia ejus multa, vigent.

** II Kings 9:23

Convertit autem Joram manum suam, et fugiens ait ad Ochoziam : Insidiæ, Ochozia.

** II Kings 9:24

Porro Jehu tetendit arcum manu, et percussit Joram inter scapulas : et egressa est sagitta per cor ejus, statimque corruit in curru suo.

** II Kings 9:25

Dixitque Jehu ad Badacer ducem : Tolle, projice eum in agro Naboth Jezrahelitæ : memini enim quando ego et tu sedentes in curru sequebamur Achab patrem hujus, quod Dominus onus hoc levaverit super eum, dicens :

** II Kings 9:26

Si non pro sanguine Naboth, et pro sanguine filiorum ejus, quem vidi heri, ait Dominus, reddam tibi in agro isto, dicit Dominus. Nunc ergo tolle, et projice eum in agrum juxta verbum Domini.  

** II Kings 9:27

Ochozias autem rex Juda videns hoc, fugit per viam domus horti : persecutusque est eum Jehu, et ait : Etiam hunc percutite in curru suo. Et percusserunt eum in ascensu Gaver, qui est juxta Jeblaam : qui fugit in Mageddo, et mortuus est ibi.

** II Kings 9:28

Et imposuerunt eum servi ejus super currum suum, et tulerunt in Jerusalem : sepelieruntque eum in sepulchro cum patribus suis in civitate David.  

** II Kings 9:29

Anno undecimo Joram filii Achab, regnavit Ochozias super Judam,

** II Kings 9:30

venitque Jehu in Jezrahel. Porro Jezabel, introitu ejus audito, depinxit oculos suos stibio, et ornavit caput suum, et respexit per fenestram

** II Kings 9:31

ingredientem Jehu per portam, et ait : Numquid pax potest esse Zambri, qui interfecit dominum suum ?

** II Kings 9:32

Levavitque Jehu faciem suam ad fenestram, et ait : Quæ est ista ? et inclinaverunt se ad eum duo vel tres eunuchi.

** II Kings 9:33

At ille dixit eis : Præcipitate eam deorsum : et præcipitaverunt eam, aspersusque est sanguine paries, et equorum ungulæ conculcaverunt eam.

** II Kings 9:34

Cumque introgressus esset ut comederet biberetque, ait : Ite, et videte maledictam illam, et sepelite eam : quia filia regis est.

