docs/VulgClementine/2 Kings.html

<div id="outline-container-org1a39f51" class="outline-3">
<h3 id="org1a39f51">II Kings 9:3</h3>
<div class="outline-text-3" id="text-org1a39f51">
<p>
Tenensque lenticulam olei, fundes super caput ejus, et dices : Hæc dicit Dominus : Unxi te regem super Israël. Aperiesque ostium, et fugies, et non ibi subsistes.
</p>
</div>
</div>

<div id="outline-container-orgf8216b4" class="outline-3">
<h3 id="orgf8216b4">II Kings 9:4</h3>
<div class="outline-text-3" id="text-orgf8216b4">
<p>
Abiit ergo adolescens puer prophetæ in Ramoth Galaad,
</p>
</div>
</div>

<div id="outline-container-org60226d2" class="outline-3">
<h3 id="org60226d2">II Kings 9:5</h3>
<div class="outline-text-3" id="text-org60226d2">
<p>
et ingressus est illuc : ecce autem principes exercitus sedebant : et ait : Verbum mihi ad te, o princeps. Dixitque Jehu : Ad quem ex omnibus nobis ? At ille dixit : Ad te, o princeps.
</p>
</div>
</div>

<div id="outline-container-orge15583d" class="outline-3">
<h3 id="orge15583d">II Kings 9:6</h3>
<div class="outline-text-3" id="text-orge15583d">
<p>
Et surrexit, et ingressus est cubiculum : at ille fudit oleum super caput ejus, et ait : Hæc dicit Dominus Deus Israël : Unxi te regem super populum Domini Israël,
</p>
</div>
</div>

<div id="outline-container-org3e60c33" class="outline-3">
<h3 id="org3e60c33">II Kings 9:7</h3>
<div class="outline-text-3" id="text-org3e60c33">
<p>
et percuties domum Achab domini tui, et ulciscar sanguinem servorum meorum prophetarum, et sanguinem omnium servorum Domini de manu Jezabel.
</p>
</div>
</div>

<div id="outline-container-org65c447a" class="outline-3">
<h3 id="org65c447a">II Kings 9:8</h3>
<div class="outline-text-3" id="text-org65c447a">
<p>
Perdamque omnem domum Achab : et interficiam de Achab mingentem ad parietem, et clausum et novissimum in Israël.
</p>
</div>
</div>

<div id="outline-container-org40f27ae" class="outline-3">
<h3 id="org40f27ae">II Kings 9:9</h3>
<div class="outline-text-3" id="text-org40f27ae">
<p>
Et dabo domum Achab sicut domum Jeroboam filii Nabat, et sicut domum Baasa filii Ahia.
</p>
</div>
</div>

<div id="outline-container-org2879e27" class="outline-3">
<h3 id="org2879e27">II Kings 9:10</h3>
<div class="outline-text-3" id="text-org2879e27">
<p>
Jezabel quoque comedent canes in agro Jezrahel, nec erit qui sepeliat eam. Aperuitque ostium, et fugit.
</p>
</div>
</div>

<div id="outline-container-org8b8d6c7" class="outline-3">
<h3 id="org8b8d6c7">II Kings 9:11</h3>
<div class="outline-text-3" id="text-org8b8d6c7">
<p>
Jehu autem egressus est ad servos domini sui : qui dixerunt ei : Rectene sunt omnia ? quid venit insanus iste ad te ? Qui ait eis : Nostis hominem, et quid locutus sit.
</p>
</div>
</div>

<div id="outline-container-orgd9d9cea" class="outline-3">
<h3 id="orgd9d9cea">II Kings 9:12</h3>
<div class="outline-text-3" id="text-orgd9d9cea">
<p>
At ille responderunt : Falsum est, sed magis narra nobis. Qui ait eis : Hæc et hæc locutus est mihi, et ait : Hæc dicit Dominus : Unxi te regem super Israël.
</p>
</div>
</div>

<div id="outline-container-orgef4179e" class="outline-3">
<h3 id="orgef4179e">II Kings 9:13</h3>
<div class="outline-text-3" id="text-orgef4179e">
<p>
Festinaverunt itaque, et unusquisque tollens pallium suum posuerunt sub pedibus ejus in similitudinem tribunalis, et cecinerunt tuba, atque dixerunt : Regnavit Jehu.  
</p>
</div>
</div>

<div id="outline-container-orgc731c8b" class="outline-3">
<h3 id="orgc731c8b">II Kings 9:14</h3>
<div class="outline-text-3" id="text-orgc731c8b">
<p>
Conjuravit ergo Jehu filius Josaphat filii Namsi contra Joram : porro Joram obsederat Ramoth Galaad, ipse et omnis Israël contra Hazaël regem Syriæ :
</p>
</div>
</div>

<div id="outline-container-org45d6ba1" class="outline-3">
<h3 id="org45d6ba1">II Kings 9:15</h3>
<div class="outline-text-3" id="text-org45d6ba1">
<p>
et reversus fuerat ut curaretur in Jezrahel propter vulnera, quia percusserant eum Syri præliantem contra Hazaël regem Syriæ. Dixitque Jehu : Si placet vobis, nemo egrediatur profugus de civitate, ne vadat, et nuntiet in Jezrahel.
</p>
</div>
</div>

<div id="outline-container-org9f4cc9a" class="outline-3">
<h3 id="org9f4cc9a">II Kings 9:16</h3>
<div class="outline-text-3" id="text-org9f4cc9a">
<p>
Et ascendit, et profectus est in Jezrahel : Joram enim ægrotabat ibi, et Ochozias rex Juda descenderat ad visitandum Joram.
</p>
</div>
</div>

<div id="outline-container-org774003a" class="outline-3">
<h3 id="org774003a">II Kings 9:17</h3>
<div class="outline-text-3" id="text-org774003a">
<p>
Igitur speculator qui stabat super turrim Jezrahel, vidit globum Jehu venientis, et ait : Video ego globum. Dixitque Joram : Tolle currum, et mitte in occursum eorum, et dicat vadens : Rectene sunt omnia ?
</p>
</div>
</div>

<div id="outline-container-org8a29078" class="outline-3">
<h3 id="org8a29078">II Kings 9:18</h3>
<div class="outline-text-3" id="text-org8a29078">
<p>
Abiit ergo qui ascenderat currum, in occursum ejus, et ait : Hæc dicit rex : Pacatane sunt omnia ? Dixitque Jehu : Quid tibi et paci ? transi, et sequere me. Nuntiavit quoque speculator, dicens : Venit nuntius ad eos, et non revertitur.
</p>
</div>
</div>

<div id="outline-container-orga2f728c" class="outline-3">
<h3 id="orga2f728c">II Kings 9:19</h3>
<div class="outline-text-3" id="text-orga2f728c">
<p>
Misit etiam currum equorum secundum : venitque ad eos, et ait : Hæc dicit rex : Numquid pax est ? Et ait Jehu : Quid tibi et paci ? transi, et sequere me.
</p>
</div>
</div>

<div id="outline-container-org035a184" class="outline-3">
<h3 id="org035a184">II Kings 9:20</h3>
<div class="outline-text-3" id="text-org035a184">
<p>
Nuntiavit autem speculator, dicens : Venit usque ad eos, et non revertitur : est autem incessus quasi incessus Jehu filii Namsi, præceps enim graditur.
</p>
</div>
</div>

<div id="outline-container-org51fcb25" class="outline-3">
<h3 id="org51fcb25">II Kings 9:21</h3>
<div class="outline-text-3" id="text-org51fcb25">
<p>
Et ait Joram : Junge currum. Junxeruntque currum ejus, et egressus est Joram rex Israël, et Ochozias rex Juda, singuli in curribus suis, egressique sunt in occursum Jehu, et invenerunt eum in agro Naboth Jezrahelitæ.
</p>
</div>
</div>

<div id="outline-container-orgaa5de17" class="outline-3">
<h3 id="orgaa5de17">II Kings 9:22</h3>
<div class="outline-text-3" id="text-orgaa5de17">
<p>
Cumque vidisset Joram Jehu, dixit : Pax est, Jehu ? At ille respondit : Quæ pax ? adhuc fornicationes Jezabel matris tuæ, et veneficia ejus multa, vigent.
</p>
</div>
</div>

<div id="outline-container-orgebd6864" class="outline-3">
<h3 id="orgebd6864">II Kings 9:23</h3>
<div class="outline-text-3" id="text-orgebd6864">
<p>
Convertit autem Joram manum suam, et fugiens ait ad Ochoziam : Insidiæ, Ochozia.
</p>
</div>
</div>

<div id="outline-container-org9f0ef9d" class="outline-3">
<h3 id="org9f0ef9d">II Kings 9:24</h3>
<div class="outline-text-3" id="text-org9f0ef9d">
<p>
Porro Jehu tetendit arcum manu, et percussit Joram inter scapulas : et egressa est sagitta per cor ejus, statimque corruit in curru suo.
</p>
</div>
</div>

<div id="outline-container-orgca0cf13" class="outline-3">
<h3 id="orgca0cf13">II Kings 9:25</h3>
<div class="outline-text-3" id="text-orgca0cf13">
<p>
Dixitque Jehu ad Badacer ducem : Tolle, projice eum in agro Naboth Jezrahelitæ : memini enim quando ego et tu sedentes in curru sequebamur Achab patrem hujus, quod Dominus onus hoc levaverit super eum, dicens :
</p>
</div>
</div>

<div id="outline-container-orgac3eff0" class="outline-3">
<h3 id="orgac3eff0">II Kings 9:26</h3>
<div class="outline-text-3" id="text-orgac3eff0">
<p>
Si non pro sanguine Naboth, et pro sanguine filiorum ejus, quem vidi heri, ait Dominus, reddam tibi in agro isto, dicit Dominus. Nunc ergo tolle, et projice eum in agrum juxta verbum Domini.  
</p>
</div>
</div>

<div id="outline-container-org425c3c7" class="outline-3">
<h3 id="org425c3c7">II Kings 9:27</h3>
<div class="outline-text-3" id="text-org425c3c7">
<p>
Ochozias autem rex Juda videns hoc, fugit per viam domus horti : persecutusque est eum Jehu, et ait : Etiam hunc percutite in curru suo. Et percusserunt eum in ascensu Gaver, qui est juxta Jeblaam : qui fugit in Mageddo, et mortuus est ibi.
</p>
</div>
</div>

<div id="outline-container-orgc053bb9" class="outline-3">
<h3 id="orgc053bb9">II Kings 9:28</h3>
<div class="outline-text-3" id="text-orgc053bb9">
<p>
Et imposuerunt eum servi ejus super currum suum, et tulerunt in Jerusalem : sepelieruntque eum in sepulchro cum patribus suis in civitate David.  
</p>
</div>
</div>

<div id="outline-container-org608b63f" class="outline-3">
<h3 id="org608b63f">II Kings 9:29</h3>
<div class="outline-text-3" id="text-org608b63f">
<p>
Anno undecimo Joram filii Achab, regnavit Ochozias super Judam,
</p>
</div>
</div>

<div id="outline-container-orgfbf37d0" class="outline-3">
<h3 id="orgfbf37d0">II Kings 9:30</h3>
<div class="outline-text-3" id="text-orgfbf37d0">
<p>
venitque Jehu in Jezrahel. Porro Jezabel, introitu ejus audito, depinxit oculos suos stibio, et ornavit caput suum, et respexit per fenestram
</p>
</div>
</div>

<div id="outline-container-org2b603db" class="outline-3">
<h3 id="org2b603db">II Kings 9:31</h3>
<div class="outline-text-3" id="text-org2b603db">
<p>
ingredientem Jehu per portam, et ait : Numquid pax potest esse Zambri, qui interfecit dominum suum ?
</p>
</div>
</div>

<div id="outline-container-org0e9f1c2" class="outline-3">
<h3 id="org0e9f1c2">II Kings 9:32</h3>
<div class="outline-text-3" id="text-org0e9f1c2">
<p>
Levavitque Jehu faciem suam ad fenestram, et ait : Quæ est ista ? et inclinaverunt se ad eum duo vel tres eunuchi.
</p>
</div>
</div>

<div id="outline-container-orgc035586" class="outline-3">
<h3 id="orgc035586">II Kings 9:33</h3>
<div class="outline-text-3" id="text-orgc035586">
<p>
At ille dixit eis : Præcipitate eam deorsum : et præcipitaverunt eam, aspersusque est sanguine paries, et equorum ungulæ conculcaverunt eam.
</p>
</div>
</div>

<div id="outline-container-org956f5bc" class="outline-3">
<h3 id="org956f5bc">II Kings 9:34</h3>
<div class="outline-text-3" id="text-org956f5bc">
<p>
Cumque introgressus esset ut comederet biberetque, ait : Ite, et videte maledictam illam, et sepelite eam : quia filia regis est.
</p>
</div>
</div>
