VulgClementine/2 Kings.org
** II Kings 9:35

Cumque issent ut sepelirent eam, non invenerunt nisi calvariam, et pedes, et summas manus.

** II Kings 9:36

Reversique nuntiaverunt ei. Et ait Jehu : Sermo Domini est, quem locutus est per servum suum Eliam Thesbiten, dicens : In agro Jezrahel comedent canes carnes Jezabel,

** II Kings 9:37

et erunt carnes Jezabel sicut stercus super faciem terræ in agro Jezrahel, ita ut prætereuntes dicant : Hæccine est illa Jezabel ?   

* II Kings 10

** II Kings 10:1

Erant autem Achab septuaginta filii in Samaria : scripsit ergo Jehu litteras, et misit in Samariam, ad optimates civitatis, et ad majores natu, et ad nutritios Achab, dicens :

** II Kings 10:2

Statim ut acceperitis litteras has, qui habetis filios domini vestri, et currus, et equos, et civitates firmas, et arma,

** II Kings 10:3

eligite meliorem, et eum qui vobis placuerit de filiis domini vestri, et eum ponite super solium patris sui, et pugnate pro domo domini vestri.

** II Kings 10:4

Timuerunt illi vehementer, et dixerunt : Ecce duo reges non potuerunt stare coram eo, et quomodo nos valebimus resistere ?

** II Kings 10:5

Miserunt ergo præpositi domus, et præfecti civitatis, et majores natu, et nutritii, ad Jehu, dicentes : Servi tui sumus : quæcumque jusseris faciemus, nec constituemus nobis regem : quæcumque tibi placent, fac.

** II Kings 10:6

Rescripsit autem eis litteras secundo, dicens : Si mei estis, et obeditis mihi, tollite capita filiorum domini vestri, et venite ad me hac eadem hora cras in Jezrahel. Porro filii regis, septuaginta viri, apud optimates civitates nutriebantur.

** II Kings 10:7

Cumque venissent litteras ad eos, tulerunt filios regis, et occiderunt septuaginta viros, et posuerunt capita eorum in cophinis, et miserunt ad eum in Jezrahel.

** II Kings 10:8

Venit autem nuntius, et indicavit ei, dicens : Attulerunt capita filiorum regis. Qui respondit : Ponite ea ad duos acervos juxta introitum portæ usque mane.

** II Kings 10:9

Cumque diluxisset, egressus est, et stans dixit ad omnem populum : Justi estis : si ego conjuravi contra dominum meum et interfeci eum, quis percussit omnes hos ?

** II Kings 10:10

videte ergo nunc quoniam non cecidit de sermonibus Domini in terram, quos locutus est Dominus super domum Achab : et Dominus fecit quod locutus est in manu servi sui Eliæ.

** II Kings 10:11

Percussit igitur Jehu omnes qui reliqui erant de domo Achab in Jezrahel, et universos optimates ejus, et notos, et sacerdotes, donec non remanerent ex eo reliquiæ.  

** II Kings 10:12

Et surrexit, et venit in Samariam : cumque venisset ad Cameram pastorum in via,

** II Kings 10:13

invenit fratres Ochoziæ regis Juda : dixitque ad eos : Quinam estis vos ? Qui responderunt : Fratres Ochoziæ sumus, et descendimus ad salutandos filios regis, et filios reginæ.

** II Kings 10:14

Qui ait : Comprehendite eos vivos. Quos cum comprehendissent vivos, jugulaverunt eos in cisterna juxta Cameram, quadraginta duos viros : et non reliquit ex eis quemquam.

** II Kings 10:15

Cumque abiisset inde, invenit Jonadab filium Rechab in occursum sibi, et benedixit ei. Et ait ad eum : Numquid est cor tuum rectum, sicut cor meum cum corde tuo ? Et ait Jonadab : Est. Si est, inquit, da manum tuam. Qui dedit ei manum suam. At ille levavit eum ad se in currum :

** II Kings 10:16

dixitque ad eum : Veni mecum, et vide zelum meum pro Domino. Et impositum in curru suo

** II Kings 10:17

duxit in Samariam. Et percussit omnes qui reliqui fuerant de Achab in Samaria usque ad unum, juxta verbum Domini quod locutus est per Eliam.  

** II Kings 10:18

Congregavit ergo Jehu omnem populum, et dixit ad eos : Achab coluit Baal parum, ego autem colam eum amplius.

** II Kings 10:19

Nunc igitur omnes prophetas Baal, et universos servos ejus, et cunctos sacerdotes ipsius vocate ad me : nullus sit qui non veniat : sacrificium enim grande est mihi Baal : quicumque defuerit, non vivet. Porro Jehu faciebat hoc insidiose, ut disperderet cultores Baal.

** II Kings 10:20

Et dixit : Sanctificate diem solemnem Baal. Vocavitque,

** II Kings 10:21

et misit in universos terminos Israël, et venerunt cuncti servi Baal : non fuit residuus ne unus quidem qui non veniret. Et ingressi sunt templum Baal : et repleta est domus Baal, a summo usque ad summum.

** II Kings 10:22

Dixitque his qui erant super vestes : Proferte vestimenta universis servis Baal. Et protulerunt eis vestes.

** II Kings 10:23

Ingressusque Jehu, et Jonadab filius Rechab, templum Baal, ait cultoribus Baal : Perquirite, et videte, ne quis forte vobiscum sit de servis Domini, sed ut sint servi Baal soli.

** II Kings 10:24

Ingressi sunt igitur ut facerent victimas et holocausta : Jehu autem præparaverat sibi foris octoginta viros, et dixerat eis : Quicumque fugerit de hominibus his, quos ego adduxero in manus vestras, anima ejus erit pro anima illius.

** II Kings 10:25

Factum est autem, cum completum esset holocaustum, præcepit Jehu militibus et ducibus suis : Ingredimini, et percutite eos : nullus evadat. Percusseruntque eos in ore gladii, et projecerunt milites et duces : et ierunt in civitatem templi Baal,

** II Kings 10:26

et protulerunt statuam de fano Baal, et combusserunt,

** II Kings 10:27

et comminuerunt eam. Destruxerunt quoque ædem Baal, et fecerunt pro ea latrinas usque in diem hanc.  

** II Kings 10:28

Delevit itaque Jehu Baal de Israël :

