docs/VulgClementine/2 Kings.html

<div id="outline-container-org728bffd" class="outline-3">
<h3 id="org728bffd">II Kings 9:35</h3>
<div class="outline-text-3" id="text-org728bffd">
<p>
Cumque issent ut sepelirent eam, non invenerunt nisi calvariam, et pedes, et summas manus.
</p>
</div>
</div>

<div id="outline-container-orgec9fdcc" class="outline-3">
<h3 id="orgec9fdcc">II Kings 9:36</h3>
<div class="outline-text-3" id="text-orgec9fdcc">
<p>
Reversique nuntiaverunt ei. Et ait Jehu : Sermo Domini est, quem locutus est per servum suum Eliam Thesbiten, dicens : In agro Jezrahel comedent canes carnes Jezabel,
</p>
</div>
</div>

<div id="outline-container-org91908ee" class="outline-3">
<h3 id="org91908ee">II Kings 9:37</h3>
<div class="outline-text-3" id="text-org91908ee">
<p>
et erunt carnes Jezabel sicut stercus super faciem terræ in agro Jezrahel, ita ut prætereuntes dicant : Hæccine est illa Jezabel ?   
</p>
</div>
</div>
</div>

<div id="outline-container-orgc304538" class="outline-2">
<h2 id="orgc304538">II Kings 10</h2>
<div class="outline-text-2" id="text-orgc304538">
</div>
<div id="outline-container-org345dc27" class="outline-3">
<h3 id="org345dc27">II Kings 10:1</h3>
<div class="outline-text-3" id="text-org345dc27">
<p>
Erant autem Achab septuaginta filii in Samaria : scripsit ergo Jehu litteras, et misit in Samariam, ad optimates civitatis, et ad majores natu, et ad nutritios Achab, dicens :
</p>
</div>
</div>

<div id="outline-container-org004fc46" class="outline-3">
<h3 id="org004fc46">II Kings 10:2</h3>
<div class="outline-text-3" id="text-org004fc46">
<p>
Statim ut acceperitis litteras has, qui habetis filios domini vestri, et currus, et equos, et civitates firmas, et arma,
</p>
</div>
</div>

<div id="outline-container-org4f547c7" class="outline-3">
<h3 id="org4f547c7">II Kings 10:3</h3>
<div class="outline-text-3" id="text-org4f547c7">
<p>
eligite meliorem, et eum qui vobis placuerit de filiis domini vestri, et eum ponite super solium patris sui, et pugnate pro domo domini vestri.
</p>
</div>
</div>

<div id="outline-container-org6b69b39" class="outline-3">
<h3 id="org6b69b39">II Kings 10:4</h3>
<div class="outline-text-3" id="text-org6b69b39">
<p>
Timuerunt illi vehementer, et dixerunt : Ecce duo reges non potuerunt stare coram eo, et quomodo nos valebimus resistere ?
</p>
</div>
</div>

<div id="outline-container-org83ca585" class="outline-3">
<h3 id="org83ca585">II Kings 10:5</h3>
<div class="outline-text-3" id="text-org83ca585">
<p>
Miserunt ergo præpositi domus, et præfecti civitatis, et majores natu, et nutritii, ad Jehu, dicentes : Servi tui sumus : quæcumque jusseris faciemus, nec constituemus nobis regem : quæcumque tibi placent, fac.
</p>
</div>
</div>

<div id="outline-container-orga21d771" class="outline-3">
<h3 id="orga21d771">II Kings 10:6</h3>
<div class="outline-text-3" id="text-orga21d771">
<p>
Rescripsit autem eis litteras secundo, dicens : Si mei estis, et obeditis mihi, tollite capita filiorum domini vestri, et venite ad me hac eadem hora cras in Jezrahel. Porro filii regis, septuaginta viri, apud optimates civitates nutriebantur.
</p>
</div>
</div>

<div id="outline-container-org1b7446e" class="outline-3">
<h3 id="org1b7446e">II Kings 10:7</h3>
<div class="outline-text-3" id="text-org1b7446e">
<p>
Cumque venissent litteras ad eos, tulerunt filios regis, et occiderunt septuaginta viros, et posuerunt capita eorum in cophinis, et miserunt ad eum in Jezrahel.
</p>
</div>
</div>

<div id="outline-container-org030bf3b" class="outline-3">
<h3 id="org030bf3b">II Kings 10:8</h3>
<div class="outline-text-3" id="text-org030bf3b">
<p>
Venit autem nuntius, et indicavit ei, dicens : Attulerunt capita filiorum regis. Qui respondit : Ponite ea ad duos acervos juxta introitum portæ usque mane.
</p>
</div>
</div>

<div id="outline-container-orgcbe33ca" class="outline-3">
<h3 id="orgcbe33ca">II Kings 10:9</h3>
<div class="outline-text-3" id="text-orgcbe33ca">
<p>
Cumque diluxisset, egressus est, et stans dixit ad omnem populum : Justi estis : si ego conjuravi contra dominum meum et interfeci eum, quis percussit omnes hos ?
</p>
</div>
</div>

<div id="outline-container-orgfddcb4f" class="outline-3">
<h3 id="orgfddcb4f">II Kings 10:10</h3>
<div class="outline-text-3" id="text-orgfddcb4f">
<p>
videte ergo nunc quoniam non cecidit de sermonibus Domini in terram, quos locutus est Dominus super domum Achab : et Dominus fecit quod locutus est in manu servi sui Eliæ.
</p>
</div>
</div>

<div id="outline-container-orgaa39a3c" class="outline-3">
<h3 id="orgaa39a3c">II Kings 10:11</h3>
<div class="outline-text-3" id="text-orgaa39a3c">
<p>
Percussit igitur Jehu omnes qui reliqui erant de domo Achab in Jezrahel, et universos optimates ejus, et notos, et sacerdotes, donec non remanerent ex eo reliquiæ.  
</p>
</div>
</div>

<div id="outline-container-org2c599ba" class="outline-3">
<h3 id="org2c599ba">II Kings 10:12</h3>
<div class="outline-text-3" id="text-org2c599ba">
<p>
Et surrexit, et venit in Samariam : cumque venisset ad Cameram pastorum in via,
</p>
</div>
</div>

<div id="outline-container-org285bb70" class="outline-3">
<h3 id="org285bb70">II Kings 10:13</h3>
<div class="outline-text-3" id="text-org285bb70">
<p>
invenit fratres Ochoziæ regis Juda : dixitque ad eos : Quinam estis vos ? Qui responderunt : Fratres Ochoziæ sumus, et descendimus ad salutandos filios regis, et filios reginæ.
</p>
</div>
</div>

<div id="outline-container-org0a9f060" class="outline-3">
<h3 id="org0a9f060">II Kings 10:14</h3>
<div class="outline-text-3" id="text-org0a9f060">
<p>
Qui ait : Comprehendite eos vivos. Quos cum comprehendissent vivos, jugulaverunt eos in cisterna juxta Cameram, quadraginta duos viros : et non reliquit ex eis quemquam.
</p>
</div>
</div>

<div id="outline-container-orgf9f8021" class="outline-3">
<h3 id="orgf9f8021">II Kings 10:15</h3>
<div class="outline-text-3" id="text-orgf9f8021">
<p>
Cumque abiisset inde, invenit Jonadab filium Rechab in occursum sibi, et benedixit ei. Et ait ad eum : Numquid est cor tuum rectum, sicut cor meum cum corde tuo ? Et ait Jonadab : Est. Si est, inquit, da manum tuam. Qui dedit ei manum suam. At ille levavit eum ad se in currum :
</p>
</div>
</div>

<div id="outline-container-org1613c12" class="outline-3">
<h3 id="org1613c12">II Kings 10:16</h3>
<div class="outline-text-3" id="text-org1613c12">
<p>
dixitque ad eum : Veni mecum, et vide zelum meum pro Domino. Et impositum in curru suo
</p>
</div>
</div>

<div id="outline-container-org25a0ce8" class="outline-3">
<h3 id="org25a0ce8">II Kings 10:17</h3>
<div class="outline-text-3" id="text-org25a0ce8">
<p>
duxit in Samariam. Et percussit omnes qui reliqui fuerant de Achab in Samaria usque ad unum, juxta verbum Domini quod locutus est per Eliam.  
</p>
</div>
</div>

<div id="outline-container-org5b562ff" class="outline-3">
<h3 id="org5b562ff">II Kings 10:18</h3>
<div class="outline-text-3" id="text-org5b562ff">
<p>
Congregavit ergo Jehu omnem populum, et dixit ad eos : Achab coluit Baal parum, ego autem colam eum amplius.
</p>
</div>
</div>

<div id="outline-container-org9f8daee" class="outline-3">
<h3 id="org9f8daee">II Kings 10:19</h3>
<div class="outline-text-3" id="text-org9f8daee">
<p>
Nunc igitur omnes prophetas Baal, et universos servos ejus, et cunctos sacerdotes ipsius vocate ad me : nullus sit qui non veniat : sacrificium enim grande est mihi Baal : quicumque defuerit, non vivet. Porro Jehu faciebat hoc insidiose, ut disperderet cultores Baal.
</p>
</div>
</div>

<div id="outline-container-org694def1" class="outline-3">
<h3 id="org694def1">II Kings 10:20</h3>
<div class="outline-text-3" id="text-org694def1">
<p>
Et dixit : Sanctificate diem solemnem Baal. Vocavitque,
</p>
</div>
</div>

<div id="outline-container-org42b0db4" class="outline-3">
<h3 id="org42b0db4">II Kings 10:21</h3>
<div class="outline-text-3" id="text-org42b0db4">
<p>
et misit in universos terminos Israël, et venerunt cuncti servi Baal : non fuit residuus ne unus quidem qui non veniret. Et ingressi sunt templum Baal : et repleta est domus Baal, a summo usque ad summum.
</p>
</div>
</div>

<div id="outline-container-org2482c42" class="outline-3">
<h3 id="org2482c42">II Kings 10:22</h3>
<div class="outline-text-3" id="text-org2482c42">
<p>
Dixitque his qui erant super vestes : Proferte vestimenta universis servis Baal. Et protulerunt eis vestes.
</p>
</div>
</div>

<div id="outline-container-orge1527c1" class="outline-3">
<h3 id="orge1527c1">II Kings 10:23</h3>
<div class="outline-text-3" id="text-orge1527c1">
<p>
Ingressusque Jehu, et Jonadab filius Rechab, templum Baal, ait cultoribus Baal : Perquirite, et videte, ne quis forte vobiscum sit de servis Domini, sed ut sint servi Baal soli.
</p>
</div>
</div>

<div id="outline-container-orgd0386c9" class="outline-3">
<h3 id="orgd0386c9">II Kings 10:24</h3>
<div class="outline-text-3" id="text-orgd0386c9">
<p>
Ingressi sunt igitur ut facerent victimas et holocausta : Jehu autem præparaverat sibi foris octoginta viros, et dixerat eis : Quicumque fugerit de hominibus his, quos ego adduxero in manus vestras, anima ejus erit pro anima illius.
</p>
</div>
</div>

<div id="outline-container-org6c0a26c" class="outline-3">
<h3 id="org6c0a26c">II Kings 10:25</h3>
<div class="outline-text-3" id="text-org6c0a26c">
<p>
Factum est autem, cum completum esset holocaustum, præcepit Jehu militibus et ducibus suis : Ingredimini, et percutite eos : nullus evadat. Percusseruntque eos in ore gladii, et projecerunt milites et duces : et ierunt in civitatem templi Baal,
</p>
</div>
</div>

<div id="outline-container-orgb6e51d1" class="outline-3">
<h3 id="orgb6e51d1">II Kings 10:26</h3>
<div class="outline-text-3" id="text-orgb6e51d1">
<p>
et protulerunt statuam de fano Baal, et combusserunt,
</p>
</div>
</div>

<div id="outline-container-org34efc47" class="outline-3">
<h3 id="org34efc47">II Kings 10:27</h3>
<div class="outline-text-3" id="text-org34efc47">
<p>
et comminuerunt eam. Destruxerunt quoque ædem Baal, et fecerunt pro ea latrinas usque in diem hanc.  
</p>
</div>
</div>

<div id="outline-container-org6aa28e0" class="outline-3">
<h3 id="org6aa28e0">II Kings 10:28</h3>
<div class="outline-text-3" id="text-org6aa28e0">
<p>
Delevit itaque Jehu Baal de Israël :
</p>
</div>
</div>
