VulgClementine/2 Kings.org
** II Kings 10:29

verumtamen a peccatis Jeroboam filii Nabat, qui peccare fecit Israël, non recessit, nec dereliquit vitulos aureos qui erant in Bethel et in Dan.

** II Kings 10:30

Dixit autem Dominus ad Jehu : Quia studiose egisti quod rectum erat, et placebat in oculis meis, et omnia quæ erant in corde meo fecisti contra domum Achab : filii tui usque ad quartam generationem sedebunt super thronum Israël.

** II Kings 10:31

Porro Jehu non custodivit ut ambularet in lege Domini Dei Israël in toto corde suo : non enim recessit a peccatis Jeroboam, qui peccare fecerat Israël.

** II Kings 10:32

In diebus illis cœpit Dominus tædere super Israël : percussitque eos Hazaël in universis finibus Israël,

** II Kings 10:33

a Jordane contra orientalem plagam, omnem terram Galaad, et Gad, et Ruben, et Manasse, ab Aroër, quæ est super torrentem Arnon, et Galaad, et Basan.

** II Kings 10:34

Reliqua autem verborum Jehu, et universa quæ fecit, et fortitudo ejus, nonne hæc scripta sunt in libro verborum dierum regum Israël ?

** II Kings 10:35

Et dormivit Jehu cum patribus suis, sepelieruntque eum in Samaria : et regnavit Joachaz filius ejus pro eo.

** II Kings 10:36

Dies autem quos regnavit Jehu super Israël, viginti et octo anni sunt in Samaria.   

* II Kings 11

** II Kings 11:1

Athalia vero mater Ochoziæ, videns mortuum filium suum, surrexit, et interfecit omne semen regium.

** II Kings 11:2

Tollens autem Josaba filia regis Joram, soror Ochoziæ, Joas filium Ochoziæ, furata est eum de medio filiorum regis qui interficiebantur, et nutricem ejus de triclinio : et abscondit eum a facie Athaliæ ut non interficeretur.

** II Kings 11:3

Eratque cum ea sex annis clam in domo Domini : porro Athalia regnavit super terram.  

** II Kings 11:4

Anno autem septimo misit Jojada, et assumens centuriones et milites, introduxit ad se in templum Domini, pepigitque cum eis fœdus : et adjurans eos in domo Domini, ostendit eis filium regis :

** II Kings 11:5

et præcepit illis, dicens : Iste est sermo, quem facere debetis :

** II Kings 11:6

tertia pars vestrum introëat sabbato, et observet excubias domus regis. Tertia autem pars sit ad portam Sur, et tertia pars sit ad portam quæ est post habitaculum scutariorum : et custodietis excubias domus Messa.

** II Kings 11:7

Duæ vero partes e vobis, omnes egredientes sabbato, custodiant excubias domus Domini circa regem.

** II Kings 11:8

Et vallabitis eum, habentes arma in manibus vestris : si quis autem ingressus fuerit septum templi, interficiatur : eritisque cum rege introëunte et egrediente.

** II Kings 11:9

Et fecerunt centuriones juxta omnia quæ præceperat eis Jojada sacerdos : et assumentes singuli viros suos qui ingrediebantur sabbatum, cum his qui egrediebantur sabbato, venerunt ad Jojadam sacerdotem.

** II Kings 11:10

Qui dedit eis hastas et arma regis David, quæ erant in domo Domini.

** II Kings 11:11

Et steterunt singuli habentes arma in manu sua, a parte templi dextera usque ad partem sinistram altaris et ædis, circum regem.

** II Kings 11:12

Produxitque filium regis, et posuit super eum diadema et testimonium : feceruntque eum regem, et unxerunt : et plaudentes manu, dixerunt : Vivat rex.

** II Kings 11:13

Audivit autem Athalia vocem populi currentis : et ingressa ad turbas in templum Domini,

** II Kings 11:14

vidit regem stantem super tribunal juxta morem, et cantores, et tubas prope eum, omnemque populum terræ lætantem, et canentem tubis : et scidit vestimenta sua, clamavitque : Conjuratio, conjuratio.

** II Kings 11:15

Præcepit autem Jojada centurionibus qui erant super exercitum, et ait eis : Educite eam extra septa templi, et quicumque eam secutus fuerit, feriatur gladio. Dixerat enim sacerdos : Non occidatur in templo Domini.

** II Kings 11:16

Imposueruntque ei manus, et impegerunt eam per viam introitus equorum, juxta palatium, et interfecta est ibi.

** II Kings 11:17

Pepigit ergo Jojada fœdus inter Dominum, et inter regem, et inter populum, ut esset populus Domini : et inter regem et populum.

** II Kings 11:18

Ingressusque est omnis populus terræ templum Baal, et destruxerunt aras ejus, et imagines contriverunt valide : Mathan quoque sacerdotem Baal occiderunt coram altari. Et posuit sacerdos custodias in domo Domini.

** II Kings 11:19

Tulitque centuriones, et Cerethi et Phelethi legiones, et omnem populum terræ, deduxeruntque regem de domo Domini : et venerunt per viam portæ scutariorum in palatium, et sedit super thronum regum.

** II Kings 11:20

Lætatusque est omnis populus terræ, et civitas conquievit : Athalia autem occisa est gladio in domo regis.

** II Kings 11:21

Septemque annorum erat Joas, cum regnare cœpisset.   

* II Kings 12

** II Kings 12:1

Anno septimo Jehu, regnavit Joas : et quadraginta annis regnavit in Jerusalem. Nomen matris ejus Sebia de Bersabee.

** II Kings 12:2

Fecitque Joas rectum coram Domino cunctis diebus quibus docuit eum Jojada sacerdos.

** II Kings 12:3

Verumtamen excelsa non abstulit : adhuc enim populus immolabat, et adolebat in excelsis incensum.  

** II Kings 12:4

Dixitque Joas ad sacerdotes : Omnem pecuniam sanctorum, quæ illata fuerit in templum Domini a prætereuntibus, quæ offertur pro pretio animæ, et quam sponte et arbitrio cordis sui inferunt in templum Domini :

