docs/VulgClementine/2 Kings.html

<div id="outline-container-org5165bd8" class="outline-3">
<h3 id="org5165bd8">II Kings 10:29</h3>
<div class="outline-text-3" id="text-org5165bd8">
<p>
verumtamen a peccatis Jeroboam filii Nabat, qui peccare fecit Israël, non recessit, nec dereliquit vitulos aureos qui erant in Bethel et in Dan.
</p>
</div>
</div>

<div id="outline-container-org775ba5c" class="outline-3">
<h3 id="org775ba5c">II Kings 10:30</h3>
<div class="outline-text-3" id="text-org775ba5c">
<p>
Dixit autem Dominus ad Jehu : Quia studiose egisti quod rectum erat, et placebat in oculis meis, et omnia quæ erant in corde meo fecisti contra domum Achab : filii tui usque ad quartam generationem sedebunt super thronum Israël.
</p>
</div>
</div>

<div id="outline-container-org8703c2a" class="outline-3">
<h3 id="org8703c2a">II Kings 10:31</h3>
<div class="outline-text-3" id="text-org8703c2a">
<p>
Porro Jehu non custodivit ut ambularet in lege Domini Dei Israël in toto corde suo : non enim recessit a peccatis Jeroboam, qui peccare fecerat Israël.
</p>
</div>
</div>

<div id="outline-container-org59ebb1f" class="outline-3">
<h3 id="org59ebb1f">II Kings 10:32</h3>
<div class="outline-text-3" id="text-org59ebb1f">
<p>
In diebus illis cœpit Dominus tædere super Israël : percussitque eos Hazaël in universis finibus Israël,
</p>
</div>
</div>

<div id="outline-container-org1f4ba3e" class="outline-3">
<h3 id="org1f4ba3e">II Kings 10:33</h3>
<div class="outline-text-3" id="text-org1f4ba3e">
<p>
a Jordane contra orientalem plagam, omnem terram Galaad, et Gad, et Ruben, et Manasse, ab Aroër, quæ est super torrentem Arnon, et Galaad, et Basan.
</p>
</div>
</div>

<div id="outline-container-orgb2950da" class="outline-3">
<h3 id="orgb2950da">II Kings 10:34</h3>
<div class="outline-text-3" id="text-orgb2950da">
<p>
Reliqua autem verborum Jehu, et universa quæ fecit, et fortitudo ejus, nonne hæc scripta sunt in libro verborum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orgae4c15a" class="outline-3">
<h3 id="orgae4c15a">II Kings 10:35</h3>
<div class="outline-text-3" id="text-orgae4c15a">
<p>
Et dormivit Jehu cum patribus suis, sepelieruntque eum in Samaria : et regnavit Joachaz filius ejus pro eo.
</p>
</div>
</div>

<div id="outline-container-org8b9bda7" class="outline-3">
<h3 id="org8b9bda7">II Kings 10:36</h3>
<div class="outline-text-3" id="text-org8b9bda7">
<p>
Dies autem quos regnavit Jehu super Israël, viginti et octo anni sunt in Samaria.   
</p>
</div>
</div>
</div>

<div id="outline-container-org5ba404e" class="outline-2">
<h2 id="org5ba404e">II Kings 11</h2>
<div class="outline-text-2" id="text-org5ba404e">
</div>
<div id="outline-container-orge859e70" class="outline-3">
<h3 id="orge859e70">II Kings 11:1</h3>
<div class="outline-text-3" id="text-orge859e70">
<p>
Athalia vero mater Ochoziæ, videns mortuum filium suum, surrexit, et interfecit omne semen regium.
</p>
</div>
</div>

<div id="outline-container-orgd081ddf" class="outline-3">
<h3 id="orgd081ddf">II Kings 11:2</h3>
<div class="outline-text-3" id="text-orgd081ddf">
<p>
Tollens autem Josaba filia regis Joram, soror Ochoziæ, Joas filium Ochoziæ, furata est eum de medio filiorum regis qui interficiebantur, et nutricem ejus de triclinio : et abscondit eum a facie Athaliæ ut non interficeretur.
</p>
</div>
</div>

<div id="outline-container-orgdd02e93" class="outline-3">
<h3 id="orgdd02e93">II Kings 11:3</h3>
<div class="outline-text-3" id="text-orgdd02e93">
<p>
Eratque cum ea sex annis clam in domo Domini : porro Athalia regnavit super terram.  
</p>
</div>
</div>

<div id="outline-container-org0cf5281" class="outline-3">
<h3 id="org0cf5281">II Kings 11:4</h3>
<div class="outline-text-3" id="text-org0cf5281">
<p>
Anno autem septimo misit Jojada, et assumens centuriones et milites, introduxit ad se in templum Domini, pepigitque cum eis fœdus : et adjurans eos in domo Domini, ostendit eis filium regis :
</p>
</div>
</div>

<div id="outline-container-org9eadc66" class="outline-3">
<h3 id="org9eadc66">II Kings 11:5</h3>
<div class="outline-text-3" id="text-org9eadc66">
<p>
et præcepit illis, dicens : Iste est sermo, quem facere debetis :
</p>
</div>
</div>

<div id="outline-container-org82ad4ad" class="outline-3">
<h3 id="org82ad4ad">II Kings 11:6</h3>
<div class="outline-text-3" id="text-org82ad4ad">
<p>
tertia pars vestrum introëat sabbato, et observet excubias domus regis. Tertia autem pars sit ad portam Sur, et tertia pars sit ad portam quæ est post habitaculum scutariorum : et custodietis excubias domus Messa.
</p>
</div>
</div>

<div id="outline-container-orgf47117c" class="outline-3">
<h3 id="orgf47117c">II Kings 11:7</h3>
<div class="outline-text-3" id="text-orgf47117c">
<p>
Duæ vero partes e vobis, omnes egredientes sabbato, custodiant excubias domus Domini circa regem.
</p>
</div>
</div>

<div id="outline-container-org7ed7fc2" class="outline-3">
<h3 id="org7ed7fc2">II Kings 11:8</h3>
<div class="outline-text-3" id="text-org7ed7fc2">
<p>
Et vallabitis eum, habentes arma in manibus vestris : si quis autem ingressus fuerit septum templi, interficiatur : eritisque cum rege introëunte et egrediente.
</p>
</div>
</div>

<div id="outline-container-orgb47ef5b" class="outline-3">
<h3 id="orgb47ef5b">II Kings 11:9</h3>
<div class="outline-text-3" id="text-orgb47ef5b">
<p>
Et fecerunt centuriones juxta omnia quæ præceperat eis Jojada sacerdos : et assumentes singuli viros suos qui ingrediebantur sabbatum, cum his qui egrediebantur sabbato, venerunt ad Jojadam sacerdotem.
</p>
</div>
</div>

<div id="outline-container-orgd05a9d7" class="outline-3">
<h3 id="orgd05a9d7">II Kings 11:10</h3>
<div class="outline-text-3" id="text-orgd05a9d7">
<p>
Qui dedit eis hastas et arma regis David, quæ erant in domo Domini.
</p>
</div>
</div>

<div id="outline-container-org086eaad" class="outline-3">
<h3 id="org086eaad">II Kings 11:11</h3>
<div class="outline-text-3" id="text-org086eaad">
<p>
Et steterunt singuli habentes arma in manu sua, a parte templi dextera usque ad partem sinistram altaris et ædis, circum regem.
</p>
</div>
</div>

<div id="outline-container-orgf0ffbda" class="outline-3">
<h3 id="orgf0ffbda">II Kings 11:12</h3>
<div class="outline-text-3" id="text-orgf0ffbda">
<p>
Produxitque filium regis, et posuit super eum diadema et testimonium : feceruntque eum regem, et unxerunt : et plaudentes manu, dixerunt : Vivat rex.
</p>
</div>
</div>

<div id="outline-container-orgef4a608" class="outline-3">
<h3 id="orgef4a608">II Kings 11:13</h3>
<div class="outline-text-3" id="text-orgef4a608">
<p>
Audivit autem Athalia vocem populi currentis : et ingressa ad turbas in templum Domini,
</p>
</div>
</div>

<div id="outline-container-orgcc0a9e2" class="outline-3">
<h3 id="orgcc0a9e2">II Kings 11:14</h3>
<div class="outline-text-3" id="text-orgcc0a9e2">
<p>
vidit regem stantem super tribunal juxta morem, et cantores, et tubas prope eum, omnemque populum terræ lætantem, et canentem tubis : et scidit vestimenta sua, clamavitque : Conjuratio, conjuratio.
</p>
</div>
</div>

<div id="outline-container-org6a61713" class="outline-3">
<h3 id="org6a61713">II Kings 11:15</h3>
<div class="outline-text-3" id="text-org6a61713">
<p>
Præcepit autem Jojada centurionibus qui erant super exercitum, et ait eis : Educite eam extra septa templi, et quicumque eam secutus fuerit, feriatur gladio. Dixerat enim sacerdos : Non occidatur in templo Domini.
</p>
</div>
</div>

<div id="outline-container-org7936b07" class="outline-3">
<h3 id="org7936b07">II Kings 11:16</h3>
<div class="outline-text-3" id="text-org7936b07">
<p>
Imposueruntque ei manus, et impegerunt eam per viam introitus equorum, juxta palatium, et interfecta est ibi.
</p>
</div>
</div>

<div id="outline-container-org1b44b55" class="outline-3">
<h3 id="org1b44b55">II Kings 11:17</h3>
<div class="outline-text-3" id="text-org1b44b55">
<p>
Pepigit ergo Jojada fœdus inter Dominum, et inter regem, et inter populum, ut esset populus Domini : et inter regem et populum.
</p>
</div>
</div>

<div id="outline-container-org867ac7f" class="outline-3">
<h3 id="org867ac7f">II Kings 11:18</h3>
<div class="outline-text-3" id="text-org867ac7f">
<p>
Ingressusque est omnis populus terræ templum Baal, et destruxerunt aras ejus, et imagines contriverunt valide : Mathan quoque sacerdotem Baal occiderunt coram altari. Et posuit sacerdos custodias in domo Domini.
</p>
</div>
</div>

<div id="outline-container-orgb43d063" class="outline-3">
<h3 id="orgb43d063">II Kings 11:19</h3>
<div class="outline-text-3" id="text-orgb43d063">
<p>
Tulitque centuriones, et Cerethi et Phelethi legiones, et omnem populum terræ, deduxeruntque regem de domo Domini : et venerunt per viam portæ scutariorum in palatium, et sedit super thronum regum.
</p>
</div>
</div>

<div id="outline-container-orgda242a3" class="outline-3">
<h3 id="orgda242a3">II Kings 11:20</h3>
<div class="outline-text-3" id="text-orgda242a3">
<p>
Lætatusque est omnis populus terræ, et civitas conquievit : Athalia autem occisa est gladio in domo regis.
</p>
</div>
</div>

<div id="outline-container-orga286525" class="outline-3">
<h3 id="orga286525">II Kings 11:21</h3>
<div class="outline-text-3" id="text-orga286525">
<p>
Septemque annorum erat Joas, cum regnare cœpisset.   
</p>
</div>
</div>
</div>

<div id="outline-container-org4d1bbba" class="outline-2">
<h2 id="org4d1bbba">II Kings 12</h2>
<div class="outline-text-2" id="text-org4d1bbba">
</div>
<div id="outline-container-org7a02795" class="outline-3">
<h3 id="org7a02795">II Kings 12:1</h3>
<div class="outline-text-3" id="text-org7a02795">
<p>
Anno septimo Jehu, regnavit Joas : et quadraginta annis regnavit in Jerusalem. Nomen matris ejus Sebia de Bersabee.
</p>
</div>
</div>

<div id="outline-container-orge7b281b" class="outline-3">
<h3 id="orge7b281b">II Kings 12:2</h3>
<div class="outline-text-3" id="text-orge7b281b">
<p>
Fecitque Joas rectum coram Domino cunctis diebus quibus docuit eum Jojada sacerdos.
</p>
</div>
</div>

<div id="outline-container-org8e5fee2" class="outline-3">
<h3 id="org8e5fee2">II Kings 12:3</h3>
<div class="outline-text-3" id="text-org8e5fee2">
<p>
Verumtamen excelsa non abstulit : adhuc enim populus immolabat, et adolebat in excelsis incensum.  
</p>
</div>
</div>

<div id="outline-container-org7f0d33c" class="outline-3">
<h3 id="org7f0d33c">II Kings 12:4</h3>
<div class="outline-text-3" id="text-org7f0d33c">
<p>
Dixitque Joas ad sacerdotes : Omnem pecuniam sanctorum, quæ illata fuerit in templum Domini a prætereuntibus, quæ offertur pro pretio animæ, et quam sponte et arbitrio cordis sui inferunt in templum Domini :
</p>
</div>
</div>
