VulgClementine/2 Kings.org
** II Kings 12:5

accipiant illam sacerdotes juxta ordinem suum, et instaurent sartatecta domus, si quid necessarium viderint instauratione.

** II Kings 12:6

Igitur usque ad vigesimum tertium annum regis Joas, non instauraverunt sacerdotes sartatecta templi.

** II Kings 12:7

Vocavitque rex Joas Jojadam pontificem et sacerdotes, dicens eis : Quare sartatecta non instauratis templi ? nolite ergo amplius accipere pecuniam juxta ordinem vestrum, sed ad instaurationem templi reddite eam.

** II Kings 12:8

Prohibitique sunt sacerdotes ultra accipere pecuniam a populo, et instaurare sartatecta domus.

** II Kings 12:9

Et tulit Jojada pontifex gazophylacium unum, aperuitque foramen desuper, et posuit illud juxta altare ad dexteram ingredientium domum Domini : mittebantque in eo sacerdotes qui custodiebant ostia, omnem pecuniam quæ deferebatur ad templum Domini.

** II Kings 12:10

Cumque viderent nimiam pecuniam esse in gazophylacio, ascendebat scriba regis, et pontifex, effundebantque et numerabant pecuniam quæ inveniebatur in domo Domini :

** II Kings 12:11

et dabant eam juxta numerum atque mensuram in manu eorum qui præerant cæmentariis domus Domini : qui impendebant eam in fabris lignorum et in cæmentariis, iis qui operabantur in domo Domini,

** II Kings 12:12

et sartatecta faciebant : et in iis qui cædebant saxa, et ut emerent ligna, et lapides, qui excidebantur, ita ut impleretur instauratio domus Domini in universis quæ indigebant expensa ad muniendam domum.

** II Kings 12:13

Verumtamen non fiebant ex eadem pecunia hydriæ templi Domini, et fuscinulæ, et thuribula, et tubæ, et omne vas aureum et argenteum, de pecunia quæ inferebatur in templum Domini.

** II Kings 12:14

Iis enim qui faciebant opus, dabatur ut instauraretur templum Domini :

** II Kings 12:15

et non fiebat ratio iis hominibus qui accipiebant pecuniam ut distribuerent eam artificibus, sed in fide tractabant eam.

** II Kings 12:16

Pecuniam vero pro delicto, et pecuniam pro peccatis non inferebant in templum Domini, quia sacerdotum erat.  

** II Kings 12:17

Tunc ascendit Hazaël rex Syriæ, et pugnabat contra Geth, cepitque eam : et direxit faciem suam ut ascenderet in Jerusalem.

** II Kings 12:18

Quam ob rem tulit Joas rex Juda omnia sanctificata quæ consecraverant Josaphat, et Joram, et Ochozias, patres ejus reges Juda, et quæ ipse obtulerat : et universum argentum quod inveniri potuit in thesauris templi Domini et in palatio regis : misitque Hazaëli regi Syriæ, et recessit ab Jerusalem.

** II Kings 12:19

Reliqua autem sermonum Joas, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?

** II Kings 12:20

Surrexerunt autem servi ejus, et conjuraverunt inter se, percusseruntque Joas in domo Mello in descensu Sella.

** II Kings 12:21

Josachar namque filius Semaath, et Jozabad filius Somer servi ejus, percusserunt eum, et mortuus est : et sepelierunt eum cum patribus suis in civitate David : regnavitque Amasias filius ejus pro eo.   

* II Kings 13

** II Kings 13:1

Anno vigesimo tertio Joas filii Ochoziæ regis Juda, regnavit Joachaz filius Jehu super Israël in Samaria decem et septem annis.

** II Kings 13:2

Et fecit malum coram Domino, secutusque est peccata Jeroboam filii Nabat, qui peccare fecit Israël, et non declinavit ab eis.

** II Kings 13:3

Iratusque est furor Domini contra Israël, et tradidit eos in manu Hazaël regis Syriæ, et in manu Benadad filii Hazaël, cunctis diebus.

** II Kings 13:4

Deprecatus est autem Joachaz faciem Domini, et audivit eum Dominus : vidit enim angustiam Israël, quia attriverat eos rex Syriæ :

** II Kings 13:5

et dedit Dominus salvatorem Israëli, et liberatus est de manu regis Syriæ : habitaveruntque filii Israël in tabernaculis suis sicut heri et nudiustertius.

** II Kings 13:6

Verumtamen non recesserunt a peccatis domus Jeroboam, qui peccare fecit Israël, sed in ipsis ambulaverunt : siquidem et lucus permansit in Samaria.

** II Kings 13:7

Et non sunt derelicti Joachaz de populo nisi quinquaginta equites, et decem currus, et decem millia peditum : interfecerat enim eos rex Syriæ, et redegerat quasi pulverem in tritura areæ.

** II Kings 13:8

Reliqua autem sermonum Joachaz, et universa quæ fecit, et fortitudo ejus, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?

** II Kings 13:9

Dormivitque Joachaz cum patribus suis, et sepelierunt eum in Samaria : regnavitque Joas filius ejus pro eo.

** II Kings 13:10

Anno trigesimo septimo Joas regis Juda, regnavit Joas filius Joachaz super Israël in Samaria sedecim annis.

** II Kings 13:11

Et fecit quod malum est in conspectu Domini : non declinavit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël, sed in ipsis ambulavit.

** II Kings 13:12

Reliqua autem sermonum Joas, et universa quæ fecit, et fortitudo ejus, quomodo pugnaverit contra Amasiam regem Juda, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?

** II Kings 13:13

Et dormivit Joas cum patribus suis : Jeroboam autem sedit super solium ejus. Porro Joas sepultus est in Samaria cum regibus Israël.  

** II Kings 13:14

Eliseus autem ægrotabat infirmitate, qua et mortuus est : descenditque ad eum Joas rex Israël, et flebat coram eo, dicebatque : Pater mi, pater mi, currus Israël et auriga ejus.

** II Kings 13:15

Et ait illi Eliseus : Affer arcum et sagittas. Cumque attulisset ad eum arcum et sagittas,

