docs/VulgClementine/2 Kings.html

<div id="outline-container-org0843354" class="outline-3">
<h3 id="org0843354">II Kings 12:5</h3>
<div class="outline-text-3" id="text-org0843354">
<p>
accipiant illam sacerdotes juxta ordinem suum, et instaurent sartatecta domus, si quid necessarium viderint instauratione.
</p>
</div>
</div>

<div id="outline-container-orge02da42" class="outline-3">
<h3 id="orge02da42">II Kings 12:6</h3>
<div class="outline-text-3" id="text-orge02da42">
<p>
Igitur usque ad vigesimum tertium annum regis Joas, non instauraverunt sacerdotes sartatecta templi.
</p>
</div>
</div>

<div id="outline-container-orgec1a556" class="outline-3">
<h3 id="orgec1a556">II Kings 12:7</h3>
<div class="outline-text-3" id="text-orgec1a556">
<p>
Vocavitque rex Joas Jojadam pontificem et sacerdotes, dicens eis : Quare sartatecta non instauratis templi ? nolite ergo amplius accipere pecuniam juxta ordinem vestrum, sed ad instaurationem templi reddite eam.
</p>
</div>
</div>

<div id="outline-container-org50b6e6f" class="outline-3">
<h3 id="org50b6e6f">II Kings 12:8</h3>
<div class="outline-text-3" id="text-org50b6e6f">
<p>
Prohibitique sunt sacerdotes ultra accipere pecuniam a populo, et instaurare sartatecta domus.
</p>
</div>
</div>

<div id="outline-container-org1b3bbb3" class="outline-3">
<h3 id="org1b3bbb3">II Kings 12:9</h3>
<div class="outline-text-3" id="text-org1b3bbb3">
<p>
Et tulit Jojada pontifex gazophylacium unum, aperuitque foramen desuper, et posuit illud juxta altare ad dexteram ingredientium domum Domini : mittebantque in eo sacerdotes qui custodiebant ostia, omnem pecuniam quæ deferebatur ad templum Domini.
</p>
</div>
</div>

<div id="outline-container-org48a60a0" class="outline-3">
<h3 id="org48a60a0">II Kings 12:10</h3>
<div class="outline-text-3" id="text-org48a60a0">
<p>
Cumque viderent nimiam pecuniam esse in gazophylacio, ascendebat scriba regis, et pontifex, effundebantque et numerabant pecuniam quæ inveniebatur in domo Domini :
</p>
</div>
</div>

<div id="outline-container-org7780520" class="outline-3">
<h3 id="org7780520">II Kings 12:11</h3>
<div class="outline-text-3" id="text-org7780520">
<p>
et dabant eam juxta numerum atque mensuram in manu eorum qui præerant cæmentariis domus Domini : qui impendebant eam in fabris lignorum et in cæmentariis, iis qui operabantur in domo Domini,
</p>
</div>
</div>

<div id="outline-container-org88b1e83" class="outline-3">
<h3 id="org88b1e83">II Kings 12:12</h3>
<div class="outline-text-3" id="text-org88b1e83">
<p>
et sartatecta faciebant : et in iis qui cædebant saxa, et ut emerent ligna, et lapides, qui excidebantur, ita ut impleretur instauratio domus Domini in universis quæ indigebant expensa ad muniendam domum.
</p>
</div>
</div>

<div id="outline-container-orgef2291d" class="outline-3">
<h3 id="orgef2291d">II Kings 12:13</h3>
<div class="outline-text-3" id="text-orgef2291d">
<p>
Verumtamen non fiebant ex eadem pecunia hydriæ templi Domini, et fuscinulæ, et thuribula, et tubæ, et omne vas aureum et argenteum, de pecunia quæ inferebatur in templum Domini.
</p>
</div>
</div>

<div id="outline-container-org7f578c1" class="outline-3">
<h3 id="org7f578c1">II Kings 12:14</h3>
<div class="outline-text-3" id="text-org7f578c1">
<p>
Iis enim qui faciebant opus, dabatur ut instauraretur templum Domini :
</p>
</div>
</div>

<div id="outline-container-org8d94f6e" class="outline-3">
<h3 id="org8d94f6e">II Kings 12:15</h3>
<div class="outline-text-3" id="text-org8d94f6e">
<p>
et non fiebat ratio iis hominibus qui accipiebant pecuniam ut distribuerent eam artificibus, sed in fide tractabant eam.
</p>
</div>
</div>

<div id="outline-container-org326c28e" class="outline-3">
<h3 id="org326c28e">II Kings 12:16</h3>
<div class="outline-text-3" id="text-org326c28e">
<p>
Pecuniam vero pro delicto, et pecuniam pro peccatis non inferebant in templum Domini, quia sacerdotum erat.  
</p>
</div>
</div>

<div id="outline-container-orgb6a7a04" class="outline-3">
<h3 id="orgb6a7a04">II Kings 12:17</h3>
<div class="outline-text-3" id="text-orgb6a7a04">
<p>
Tunc ascendit Hazaël rex Syriæ, et pugnabat contra Geth, cepitque eam : et direxit faciem suam ut ascenderet in Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org3b9aff9" class="outline-3">
<h3 id="org3b9aff9">II Kings 12:18</h3>
<div class="outline-text-3" id="text-org3b9aff9">
<p>
Quam ob rem tulit Joas rex Juda omnia sanctificata quæ consecraverant Josaphat, et Joram, et Ochozias, patres ejus reges Juda, et quæ ipse obtulerat : et universum argentum quod inveniri potuit in thesauris templi Domini et in palatio regis : misitque Hazaëli regi Syriæ, et recessit ab Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org2d30a2c" class="outline-3">
<h3 id="org2d30a2c">II Kings 12:19</h3>
<div class="outline-text-3" id="text-org2d30a2c">
<p>
Reliqua autem sermonum Joas, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-orga285ceb" class="outline-3">
<h3 id="orga285ceb">II Kings 12:20</h3>
<div class="outline-text-3" id="text-orga285ceb">
<p>
Surrexerunt autem servi ejus, et conjuraverunt inter se, percusseruntque Joas in domo Mello in descensu Sella.
</p>
</div>
</div>

<div id="outline-container-orgc8c8c56" class="outline-3">
<h3 id="orgc8c8c56">II Kings 12:21</h3>
<div class="outline-text-3" id="text-orgc8c8c56">
<p>
Josachar namque filius Semaath, et Jozabad filius Somer servi ejus, percusserunt eum, et mortuus est : et sepelierunt eum cum patribus suis in civitate David : regnavitque Amasias filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org193a8bb" class="outline-2">
<h2 id="org193a8bb">II Kings 13</h2>
<div class="outline-text-2" id="text-org193a8bb">
</div>
<div id="outline-container-orgedb5bfb" class="outline-3">
<h3 id="orgedb5bfb">II Kings 13:1</h3>
<div class="outline-text-3" id="text-orgedb5bfb">
<p>
Anno vigesimo tertio Joas filii Ochoziæ regis Juda, regnavit Joachaz filius Jehu super Israël in Samaria decem et septem annis.
</p>
</div>
</div>

<div id="outline-container-orgea33075" class="outline-3">
<h3 id="orgea33075">II Kings 13:2</h3>
<div class="outline-text-3" id="text-orgea33075">
<p>
Et fecit malum coram Domino, secutusque est peccata Jeroboam filii Nabat, qui peccare fecit Israël, et non declinavit ab eis.
</p>
</div>
</div>

<div id="outline-container-org12b86c1" class="outline-3">
<h3 id="org12b86c1">II Kings 13:3</h3>
<div class="outline-text-3" id="text-org12b86c1">
<p>
Iratusque est furor Domini contra Israël, et tradidit eos in manu Hazaël regis Syriæ, et in manu Benadad filii Hazaël, cunctis diebus.
</p>
</div>
</div>

<div id="outline-container-org059dfb9" class="outline-3">
<h3 id="org059dfb9">II Kings 13:4</h3>
<div class="outline-text-3" id="text-org059dfb9">
<p>
Deprecatus est autem Joachaz faciem Domini, et audivit eum Dominus : vidit enim angustiam Israël, quia attriverat eos rex Syriæ :
</p>
</div>
</div>

<div id="outline-container-orgcd3975f" class="outline-3">
<h3 id="orgcd3975f">II Kings 13:5</h3>
<div class="outline-text-3" id="text-orgcd3975f">
<p>
et dedit Dominus salvatorem Israëli, et liberatus est de manu regis Syriæ : habitaveruntque filii Israël in tabernaculis suis sicut heri et nudiustertius.
</p>
</div>
</div>

<div id="outline-container-org3db50e2" class="outline-3">
<h3 id="org3db50e2">II Kings 13:6</h3>
<div class="outline-text-3" id="text-org3db50e2">
<p>
Verumtamen non recesserunt a peccatis domus Jeroboam, qui peccare fecit Israël, sed in ipsis ambulaverunt : siquidem et lucus permansit in Samaria.
</p>
</div>
</div>

<div id="outline-container-org495a540" class="outline-3">
<h3 id="org495a540">II Kings 13:7</h3>
<div class="outline-text-3" id="text-org495a540">
<p>
Et non sunt derelicti Joachaz de populo nisi quinquaginta equites, et decem currus, et decem millia peditum : interfecerat enim eos rex Syriæ, et redegerat quasi pulverem in tritura areæ.
</p>
</div>
</div>

<div id="outline-container-orgce90055" class="outline-3">
<h3 id="orgce90055">II Kings 13:8</h3>
<div class="outline-text-3" id="text-orgce90055">
<p>
Reliqua autem sermonum Joachaz, et universa quæ fecit, et fortitudo ejus, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orgdcbe123" class="outline-3">
<h3 id="orgdcbe123">II Kings 13:9</h3>
<div class="outline-text-3" id="text-orgdcbe123">
<p>
Dormivitque Joachaz cum patribus suis, et sepelierunt eum in Samaria : regnavitque Joas filius ejus pro eo.
</p>
</div>
</div>

<div id="outline-container-orgae77b89" class="outline-3">
<h3 id="orgae77b89">II Kings 13:10</h3>
<div class="outline-text-3" id="text-orgae77b89">
<p>
Anno trigesimo septimo Joas regis Juda, regnavit Joas filius Joachaz super Israël in Samaria sedecim annis.
</p>
</div>
</div>

<div id="outline-container-org4d79d42" class="outline-3">
<h3 id="org4d79d42">II Kings 13:11</h3>
<div class="outline-text-3" id="text-org4d79d42">
<p>
Et fecit quod malum est in conspectu Domini : non declinavit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël, sed in ipsis ambulavit.
</p>
</div>
</div>

<div id="outline-container-orga38d503" class="outline-3">
<h3 id="orga38d503">II Kings 13:12</h3>
<div class="outline-text-3" id="text-orga38d503">
<p>
Reliqua autem sermonum Joas, et universa quæ fecit, et fortitudo ejus, quomodo pugnaverit contra Amasiam regem Juda, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orga6544ad" class="outline-3">
<h3 id="orga6544ad">II Kings 13:13</h3>
<div class="outline-text-3" id="text-orga6544ad">
<p>
Et dormivit Joas cum patribus suis : Jeroboam autem sedit super solium ejus. Porro Joas sepultus est in Samaria cum regibus Israël.  
</p>
</div>
</div>

<div id="outline-container-org956f25a" class="outline-3">
<h3 id="org956f25a">II Kings 13:14</h3>
<div class="outline-text-3" id="text-org956f25a">
<p>
Eliseus autem ægrotabat infirmitate, qua et mortuus est : descenditque ad eum Joas rex Israël, et flebat coram eo, dicebatque : Pater mi, pater mi, currus Israël et auriga ejus.
</p>
</div>
</div>

<div id="outline-container-orgc0abf8f" class="outline-3">
<h3 id="orgc0abf8f">II Kings 13:15</h3>
<div class="outline-text-3" id="text-orgc0abf8f">
<p>
Et ait illi Eliseus : Affer arcum et sagittas. Cumque attulisset ad eum arcum et sagittas,
</p>
</div>
</div>
