VulgClementine/2 Kings.org
** II Kings 13:16

dixit ad regem Israël : Pone manum tuam super arcum. Et cum posuisset ille manum suam, superposuit Eliseus manus suas manibus regis,

** II Kings 13:17

et ait : Aperi fenestram orientalem. Cumque aperuisset, dixit Eliseus : Jace sagittam. Et jecit. Et ait Eliseus : Sagitta salutis Domini, et sagitta salutis contra Syriam : percutiesque Syriam in Aphec, donec consumas eam.

** II Kings 13:18

Et ait : Tolle sagittas. Qui cum tulisset, rursum dixit ei : Percute jaculo terram. Et cum percussisset tribus vicibus, et stetisset,

** II Kings 13:19

iratus est vir Dei contra eum, et ait : Si percussisses quinquies, aut sexies, sive septies, percussisses Syriam usque ad consumptionem : nunc autem tribus vicibus percuties eam.

** II Kings 13:20

Mortuus est ergo Eliseus, et sepelierunt eum. Latrunculi autem de Moab venerunt in terram in ipso anno.

** II Kings 13:21

Quidam autem sepelientes hominem, viderunt latrunculos, et projecerunt cadaver in sepulchro Elisei. Quod cum tetigisset ossa Elisei, revixit homo, et stetit super pedes suos.  

** II Kings 13:22

Igitur Hazaël rex Syriæ afflixit Israël cunctis diebus Joachaz :

** II Kings 13:23

et misertus est Dominus eorum, et reversus est ad eos propter pactum suum, quod habebat cum Abraham, et Isaac, et Jacob : et noluit disperdere eos, neque projicere penitus usque in præsens tempus.

** II Kings 13:24

Mortuus est autem Hazaël rex Syriæ, et regnavit Benadad filius ejus pro eo.

** II Kings 13:25

Porro Joas filius Joachaz tulit urbes de manu Benadad filii Hazaël, quas tulerat de manu Joachaz patris sui jure prælii : tribus vicibus percussit eum Joas, et reddidit civitates Israël.   

* II Kings 14

** II Kings 14:1

In anno secundo Joas filii Joachaz regis Israël, regnavit Amasias filius Joas regis Juda.

** II Kings 14:2

Viginti quinque annorum erat cum regnare cœpisset : viginti autem et novem annis regnavit in Jerusalem. Nomen matris ejus Joadan de Jerusalem.

** II Kings 14:3

Et fecit rectum coram Domino, verumtamen non ut David pater ejus. Juxta omnia quæ fecit Joas pater suus, fecit :

** II Kings 14:4

nisi hoc tantum, quod excelsa non abstulit : adhuc enim populus immolabat, et adolebat incensum in excelsis.

** II Kings 14:5

Cumque obtinuisset regnum, percussit servos suos, qui interfecerant regem patrem suum :

** II Kings 14:6

filios autem eorum qui occiderant, non occidit, juxta quod scriptum est in libro legis Moysi, sicut præcepit Dominus, dicens : Non morientur patres pro filiis, neque filii morientur pro patribus : sed unusquisque in peccato suo morietur.

** II Kings 14:7

Ipse percussit Edom in valle Salinarum decem millia, et apprehendit petram in prælio, vocavitque nomen ejus Jectehel usque in præsentem diem.  

** II Kings 14:8

Tunc misit Amasias nuntios ad Joas filium Joachaz filii Jehu regis Israël, dicens : Veni, et videamus nos.

** II Kings 14:9

Remisitque Joas rex Israël ad Amasiam regem Juda, dicens : Carduus Libani misit ad cedrum quæ est in Libano, dicens : Da filiam tuam filio meo uxorem. Transieruntque bestiæ saltus quæ sunt in Libano, et conculcaverunt carduum.

** II Kings 14:10

Percutiens invaluisti super Edom, et sublevavit te cor tuum : contentus esto gloria, et sede in domo tua : quare provocas malum, ut cadas tu et Judas tecum ?

** II Kings 14:11

Et non acquievit Amasias. Ascenditque Joas rex Israël, et viderunt se, ipse et Amasias rex Juda, in Bethsames oppido Judæ.

** II Kings 14:12

Percussusque est Juda coram Israël, et fugerunt unusquisque in tabernacula sua.

** II Kings 14:13

Amasiam vero regem Juda, filium Joas filii Ochoziæ, cepit Joas rex Israël in Bethsames, et adduxit eum in Jerusalem : et interrupit murum Jerusalem, a porta Ephraim usque ad portam anguli, quadringentis cubitis.

** II Kings 14:14

Tulitque omne aurum et argentum, et universa vasa quæ inventa sunt in domo Domini et in thesauris regis, et obsides, et reversus est in Samariam.  

** II Kings 14:15

Reliqua autem verborum Joas quæ fecit, et fortitudo ejus qua pugnavit contra Amasiam regem Juda, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?

** II Kings 14:16

Dormivitque Joas cum patribus suis, et sepultus est in Samaria cum regibus Israël, et regnavit Jeroboam filius ejus pro eo.

** II Kings 14:17

Vixit autem Amasias filius Joas rex Juda postquam mortuus est Joas filius Joachaz regis Israël, quindecim annis.

** II Kings 14:18

Reliqua autem sermonum Amasiæ, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?

** II Kings 14:19

Factaque est contra eum conjuratio in Jerusalem : at ille fugit in Lachis. Miseruntque post eum in Lachis, et interfecerunt eum ibi :

** II Kings 14:20

et asportaverunt in equis, sepultusque est in Jerusalem cum patribus suis in civitate David.

** II Kings 14:21

Tulit autem universus populus Judæ Azariam annos natum sedecim, et constituerunt eum regem pro patre ejus Amasia.

** II Kings 14:22

Ipse ædificavit Ælath, et restituit eam Judæ, postquam dormivit rex cum patribus suis.  

** II Kings 14:23

Anno quintodecimo Amasiæ filii Joas regis Juda, regnavit Jeroboam filius Joas regis Israël in Samaria, quadraginta et uno anno.

** II Kings 14:24

Et fecit quod malum est coram Domino : non recessit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël.

