docs/VulgClementine/2 Kings.html

<div id="outline-container-orgcfc8947" class="outline-3">
<h3 id="orgcfc8947">II Kings 13:16</h3>
<div class="outline-text-3" id="text-orgcfc8947">
<p>
dixit ad regem Israël : Pone manum tuam super arcum. Et cum posuisset ille manum suam, superposuit Eliseus manus suas manibus regis,
</p>
</div>
</div>

<div id="outline-container-orgb3fd37e" class="outline-3">
<h3 id="orgb3fd37e">II Kings 13:17</h3>
<div class="outline-text-3" id="text-orgb3fd37e">
<p>
et ait : Aperi fenestram orientalem. Cumque aperuisset, dixit Eliseus : Jace sagittam. Et jecit. Et ait Eliseus : Sagitta salutis Domini, et sagitta salutis contra Syriam : percutiesque Syriam in Aphec, donec consumas eam.
</p>
</div>
</div>

<div id="outline-container-org3c04b54" class="outline-3">
<h3 id="org3c04b54">II Kings 13:18</h3>
<div class="outline-text-3" id="text-org3c04b54">
<p>
Et ait : Tolle sagittas. Qui cum tulisset, rursum dixit ei : Percute jaculo terram. Et cum percussisset tribus vicibus, et stetisset,
</p>
</div>
</div>

<div id="outline-container-org4ec4a57" class="outline-3">
<h3 id="org4ec4a57">II Kings 13:19</h3>
<div class="outline-text-3" id="text-org4ec4a57">
<p>
iratus est vir Dei contra eum, et ait : Si percussisses quinquies, aut sexies, sive septies, percussisses Syriam usque ad consumptionem : nunc autem tribus vicibus percuties eam.
</p>
</div>
</div>

<div id="outline-container-orge416bdc" class="outline-3">
<h3 id="orge416bdc">II Kings 13:20</h3>
<div class="outline-text-3" id="text-orge416bdc">
<p>
Mortuus est ergo Eliseus, et sepelierunt eum. Latrunculi autem de Moab venerunt in terram in ipso anno.
</p>
</div>
</div>

<div id="outline-container-orgfd99507" class="outline-3">
<h3 id="orgfd99507">II Kings 13:21</h3>
<div class="outline-text-3" id="text-orgfd99507">
<p>
Quidam autem sepelientes hominem, viderunt latrunculos, et projecerunt cadaver in sepulchro Elisei. Quod cum tetigisset ossa Elisei, revixit homo, et stetit super pedes suos.  
</p>
</div>
</div>

<div id="outline-container-org7b947c9" class="outline-3">
<h3 id="org7b947c9">II Kings 13:22</h3>
<div class="outline-text-3" id="text-org7b947c9">
<p>
Igitur Hazaël rex Syriæ afflixit Israël cunctis diebus Joachaz :
</p>
</div>
</div>

<div id="outline-container-org15840f9" class="outline-3">
<h3 id="org15840f9">II Kings 13:23</h3>
<div class="outline-text-3" id="text-org15840f9">
<p>
et misertus est Dominus eorum, et reversus est ad eos propter pactum suum, quod habebat cum Abraham, et Isaac, et Jacob : et noluit disperdere eos, neque projicere penitus usque in præsens tempus.
</p>
</div>
</div>

<div id="outline-container-orge2a2ff4" class="outline-3">
<h3 id="orge2a2ff4">II Kings 13:24</h3>
<div class="outline-text-3" id="text-orge2a2ff4">
<p>
Mortuus est autem Hazaël rex Syriæ, et regnavit Benadad filius ejus pro eo.
</p>
</div>
</div>

<div id="outline-container-org6a50f6e" class="outline-3">
<h3 id="org6a50f6e">II Kings 13:25</h3>
<div class="outline-text-3" id="text-org6a50f6e">
<p>
Porro Joas filius Joachaz tulit urbes de manu Benadad filii Hazaël, quas tulerat de manu Joachaz patris sui jure prælii : tribus vicibus percussit eum Joas, et reddidit civitates Israël.   
</p>
</div>
</div>
</div>

<div id="outline-container-org3442cec" class="outline-2">
<h2 id="org3442cec">II Kings 14</h2>
<div class="outline-text-2" id="text-org3442cec">
</div>
<div id="outline-container-org338d6ea" class="outline-3">
<h3 id="org338d6ea">II Kings 14:1</h3>
<div class="outline-text-3" id="text-org338d6ea">
<p>
In anno secundo Joas filii Joachaz regis Israël, regnavit Amasias filius Joas regis Juda.
</p>
</div>
</div>

<div id="outline-container-org81ffebb" class="outline-3">
<h3 id="org81ffebb">II Kings 14:2</h3>
<div class="outline-text-3" id="text-org81ffebb">
<p>
Viginti quinque annorum erat cum regnare cœpisset : viginti autem et novem annis regnavit in Jerusalem. Nomen matris ejus Joadan de Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org8b84a37" class="outline-3">
<h3 id="org8b84a37">II Kings 14:3</h3>
<div class="outline-text-3" id="text-org8b84a37">
<p>
Et fecit rectum coram Domino, verumtamen non ut David pater ejus. Juxta omnia quæ fecit Joas pater suus, fecit :
</p>
</div>
</div>

<div id="outline-container-org57da15d" class="outline-3">
<h3 id="org57da15d">II Kings 14:4</h3>
<div class="outline-text-3" id="text-org57da15d">
<p>
nisi hoc tantum, quod excelsa non abstulit : adhuc enim populus immolabat, et adolebat incensum in excelsis.
</p>
</div>
</div>

<div id="outline-container-orga6b21b3" class="outline-3">
<h3 id="orga6b21b3">II Kings 14:5</h3>
<div class="outline-text-3" id="text-orga6b21b3">
<p>
Cumque obtinuisset regnum, percussit servos suos, qui interfecerant regem patrem suum :
</p>
</div>
</div>

<div id="outline-container-org3c6681b" class="outline-3">
<h3 id="org3c6681b">II Kings 14:6</h3>
<div class="outline-text-3" id="text-org3c6681b">
<p>
filios autem eorum qui occiderant, non occidit, juxta quod scriptum est in libro legis Moysi, sicut præcepit Dominus, dicens : Non morientur patres pro filiis, neque filii morientur pro patribus : sed unusquisque in peccato suo morietur.
</p>
</div>
</div>

<div id="outline-container-orga136379" class="outline-3">
<h3 id="orga136379">II Kings 14:7</h3>
<div class="outline-text-3" id="text-orga136379">
<p>
Ipse percussit Edom in valle Salinarum decem millia, et apprehendit petram in prælio, vocavitque nomen ejus Jectehel usque in præsentem diem.  
</p>
</div>
</div>

<div id="outline-container-org2c61bc9" class="outline-3">
<h3 id="org2c61bc9">II Kings 14:8</h3>
<div class="outline-text-3" id="text-org2c61bc9">
<p>
Tunc misit Amasias nuntios ad Joas filium Joachaz filii Jehu regis Israël, dicens : Veni, et videamus nos.
</p>
</div>
</div>

<div id="outline-container-org4039b0d" class="outline-3">
<h3 id="org4039b0d">II Kings 14:9</h3>
<div class="outline-text-3" id="text-org4039b0d">
<p>
Remisitque Joas rex Israël ad Amasiam regem Juda, dicens : Carduus Libani misit ad cedrum quæ est in Libano, dicens : Da filiam tuam filio meo uxorem. Transieruntque bestiæ saltus quæ sunt in Libano, et conculcaverunt carduum.
</p>
</div>
</div>

<div id="outline-container-org5140e6d" class="outline-3">
<h3 id="org5140e6d">II Kings 14:10</h3>
<div class="outline-text-3" id="text-org5140e6d">
<p>
Percutiens invaluisti super Edom, et sublevavit te cor tuum : contentus esto gloria, et sede in domo tua : quare provocas malum, ut cadas tu et Judas tecum ?
</p>
</div>
</div>

<div id="outline-container-org428baac" class="outline-3">
<h3 id="org428baac">II Kings 14:11</h3>
<div class="outline-text-3" id="text-org428baac">
<p>
Et non acquievit Amasias. Ascenditque Joas rex Israël, et viderunt se, ipse et Amasias rex Juda, in Bethsames oppido Judæ.
</p>
</div>
</div>

<div id="outline-container-orgce30c43" class="outline-3">
<h3 id="orgce30c43">II Kings 14:12</h3>
<div class="outline-text-3" id="text-orgce30c43">
<p>
Percussusque est Juda coram Israël, et fugerunt unusquisque in tabernacula sua.
</p>
</div>
</div>

<div id="outline-container-orgda78182" class="outline-3">
<h3 id="orgda78182">II Kings 14:13</h3>
<div class="outline-text-3" id="text-orgda78182">
<p>
Amasiam vero regem Juda, filium Joas filii Ochoziæ, cepit Joas rex Israël in Bethsames, et adduxit eum in Jerusalem : et interrupit murum Jerusalem, a porta Ephraim usque ad portam anguli, quadringentis cubitis.
</p>
</div>
</div>

<div id="outline-container-orga83ed6a" class="outline-3">
<h3 id="orga83ed6a">II Kings 14:14</h3>
<div class="outline-text-3" id="text-orga83ed6a">
<p>
Tulitque omne aurum et argentum, et universa vasa quæ inventa sunt in domo Domini et in thesauris regis, et obsides, et reversus est in Samariam.  
</p>
</div>
</div>

<div id="outline-container-org21dc6e2" class="outline-3">
<h3 id="org21dc6e2">II Kings 14:15</h3>
<div class="outline-text-3" id="text-org21dc6e2">
<p>
Reliqua autem verborum Joas quæ fecit, et fortitudo ejus qua pugnavit contra Amasiam regem Juda, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-org6532a39" class="outline-3">
<h3 id="org6532a39">II Kings 14:16</h3>
<div class="outline-text-3" id="text-org6532a39">
<p>
Dormivitque Joas cum patribus suis, et sepultus est in Samaria cum regibus Israël, et regnavit Jeroboam filius ejus pro eo.
</p>
</div>
</div>

<div id="outline-container-org388111f" class="outline-3">
<h3 id="org388111f">II Kings 14:17</h3>
<div class="outline-text-3" id="text-org388111f">
<p>
Vixit autem Amasias filius Joas rex Juda postquam mortuus est Joas filius Joachaz regis Israël, quindecim annis.
</p>
</div>
</div>

<div id="outline-container-orgfe92c74" class="outline-3">
<h3 id="orgfe92c74">II Kings 14:18</h3>
<div class="outline-text-3" id="text-orgfe92c74">
<p>
Reliqua autem sermonum Amasiæ, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-org7421317" class="outline-3">
<h3 id="org7421317">II Kings 14:19</h3>
<div class="outline-text-3" id="text-org7421317">
<p>
Factaque est contra eum conjuratio in Jerusalem : at ille fugit in Lachis. Miseruntque post eum in Lachis, et interfecerunt eum ibi :
</p>
</div>
</div>

<div id="outline-container-orge313aff" class="outline-3">
<h3 id="orge313aff">II Kings 14:20</h3>
<div class="outline-text-3" id="text-orge313aff">
<p>
et asportaverunt in equis, sepultusque est in Jerusalem cum patribus suis in civitate David.
</p>
</div>
</div>

<div id="outline-container-orgd98d491" class="outline-3">
<h3 id="orgd98d491">II Kings 14:21</h3>
<div class="outline-text-3" id="text-orgd98d491">
<p>
Tulit autem universus populus Judæ Azariam annos natum sedecim, et constituerunt eum regem pro patre ejus Amasia.
</p>
</div>
</div>

<div id="outline-container-org0fa3d4f" class="outline-3">
<h3 id="org0fa3d4f">II Kings 14:22</h3>
<div class="outline-text-3" id="text-org0fa3d4f">
<p>
Ipse ædificavit Ælath, et restituit eam Judæ, postquam dormivit rex cum patribus suis.  
</p>
</div>
</div>

<div id="outline-container-org52ce0dc" class="outline-3">
<h3 id="org52ce0dc">II Kings 14:23</h3>
<div class="outline-text-3" id="text-org52ce0dc">
<p>
Anno quintodecimo Amasiæ filii Joas regis Juda, regnavit Jeroboam filius Joas regis Israël in Samaria, quadraginta et uno anno.
</p>
</div>
</div>
