VulgClementine/2 Kings.org
** II Kings 14:25

Ipse restituit terminos Israël ab introitu Emath usque ad mare solitudinis, juxta sermonem Domini Dei Israël quem locutus est per servum suum Jonam filium Amathi prophetam, qui erat de Geth, quæ est in Opher.

** II Kings 14:26

Vidit enim Dominus afflictionem Israël amaram nimis, et quod consumpti essent usque ad clausos carcere et extremos, et non esset qui auxiliaretur Israëli.

** II Kings 14:27

Nec locutus est Dominus ut deleret nomen Israël de sub cælo, sed salvavit eos in manu Jeroboam filii Joas.

** II Kings 14:28

Reliqua autem sermonum Jeroboam, et universa quæ fecit, et fortitudo ejus qua præliatus est, et quomodo restituit Damascum et Emath Judæ in Israël, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?

** II Kings 14:29

Dormivitque Jeroboam cum patribus suis regibus Israël, et regnavit Zacharias filius ejus pro eo.   

* II Kings 15

** II Kings 15:1

Anno vigesimo septimo Jeroboam regis Israël, regnavit Azarias filius Amasiæ regis Juda.

** II Kings 15:2

Sedecim annorum erat cum regnare cœpisset, et quinquaginta duobus annis regnavit in Jerusalem : nomen matris ejus Jechelia de Jerusalem.

** II Kings 15:3

Fecitque quod erat placitum coram Domino, juxta omnia quæ fecit Amasias pater ejus.

** II Kings 15:4

Verumtamen excelsa non est demolitus : adhuc populus sacrificabat, et adolebat incensum in excelsis.

** II Kings 15:5

Percussit autem Dominus regem, et fuit leprosus usque in diem mortis suæ, et habitabat in domo libera seorsum : Joatham vero filius regis gubernabat palatium, et judicabit populum terræ.

** II Kings 15:6

Reliqua autem sermonum Azariæ, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?

** II Kings 15:7

Et dormivit Azarias cum patribus suis : sepelieruntque eum cum majoribus suis in civitate David, et regnavit Joatham filius ejus pro eo.  

** II Kings 15:8

Anno trigesimo octavo Azariæ regis Juda, regnavit Zacharias filius Jeroboam super Israël in Samaria sex mensibus.

** II Kings 15:9

Et fecit quod malum est coram Domino, sicut fecerant patres ejus : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.

** II Kings 15:10

Conjuravit autem contra eum Sellum filius Jabes : percussitque eum palam, et interfecit, regnavitque pro eo.

** II Kings 15:11

Reliqua autem verborum Zachariæ, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?

** II Kings 15:12

Iste est sermo Domini quem locutus est ad Jehu, dicens : Filii tui usque ad quartam generationem sedebunt super thronum Israël. Factumque est ita.  

** II Kings 15:13

Sellum filius Jabes regnavit trigesimo novo anno Azariæ regis Juda : regnavit autem uno mense in Samaria.

** II Kings 15:14

Et ascendit Manahem filius Gadi de Thersa, venitque in Samariam, et percussit Sellum filium Jabes in Samaria, et interfecit eum : regnavitque pro eo.

** II Kings 15:15

Reliqua autem verborum Sellum, et conjuratio ejus, per quam tetendit insidias, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?

** II Kings 15:16

Tunc percussit Manahem Thapsam, et omnes qui erant in ea, et terminos ejus de Thersa : noluerant enim aperire ei : et interfecit omnes prægnantes ejus, et scidit eas.  

** II Kings 15:17

Anno trigesimo nono Azariæ regis Juda, regnavit Manahem filius Gadi super Israël decem annis in Samaria.

** II Kings 15:18

Fecitque quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël, cunctis diebus ejus.

** II Kings 15:19

Veniebat Phul rex Assyriorum in terram, et dabat Manahem Phul mille talenta argenti, ut esset ei in auxilium, et firmaret regnum ejus.

** II Kings 15:20

Indixitque Manahem argentum super Israël cunctis potentibus et divitibus, ut daret regi Assyriorum quinquaginta siclos argenti per singulos : reversusque est rex Assyriorum, et non est moratus in terra.

** II Kings 15:21

Reliqua autem sermonum Manahem, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?

** II Kings 15:22

Et dormivit Manahem cum patribus suis : regnavitque Phaceia filius ejus pro eo.  

** II Kings 15:23

Anno quinquagesimo Azariæ regis Juda, regnavit Phaceia filius Manahem super Israël in Samaria biennio.

** II Kings 15:24

Et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.

** II Kings 15:25

Conjuravit autem adversus eum Phacee filius Romeliæ, dux ejus, et percussit eum in Samaria in turre domus regiæ, juxta Argob et juxta Arie, et cum eo quinquaginta viros de filiis Galaaditarum : et interfecit eum, regnavitque pro eo.

** II Kings 15:26

Reliqua autem sermonum Phaceia, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?  

** II Kings 15:27

Anno quinquagesimo secundo Azariæ regis Juda, regnavit Phacee filius Romeliæ super Israël in Samaria viginti annis.

** II Kings 15:28

Et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.

