docs/VulgClementine/2 Kings.html

<div id="outline-container-org4d1c8bc" class="outline-3">
<h3 id="org4d1c8bc">II Kings 14:24</h3>
<div class="outline-text-3" id="text-org4d1c8bc">
<p>
Et fecit quod malum est coram Domino : non recessit ab omnibus peccatis Jeroboam filii Nabat, qui peccare fecit Israël.
</p>
</div>
</div>

<div id="outline-container-orgab2911e" class="outline-3">
<h3 id="orgab2911e">II Kings 14:25</h3>
<div class="outline-text-3" id="text-orgab2911e">
<p>
Ipse restituit terminos Israël ab introitu Emath usque ad mare solitudinis, juxta sermonem Domini Dei Israël quem locutus est per servum suum Jonam filium Amathi prophetam, qui erat de Geth, quæ est in Opher.
</p>
</div>
</div>

<div id="outline-container-orgd40ebeb" class="outline-3">
<h3 id="orgd40ebeb">II Kings 14:26</h3>
<div class="outline-text-3" id="text-orgd40ebeb">
<p>
Vidit enim Dominus afflictionem Israël amaram nimis, et quod consumpti essent usque ad clausos carcere et extremos, et non esset qui auxiliaretur Israëli.
</p>
</div>
</div>

<div id="outline-container-org4e22f85" class="outline-3">
<h3 id="org4e22f85">II Kings 14:27</h3>
<div class="outline-text-3" id="text-org4e22f85">
<p>
Nec locutus est Dominus ut deleret nomen Israël de sub cælo, sed salvavit eos in manu Jeroboam filii Joas.
</p>
</div>
</div>

<div id="outline-container-org3796580" class="outline-3">
<h3 id="org3796580">II Kings 14:28</h3>
<div class="outline-text-3" id="text-org3796580">
<p>
Reliqua autem sermonum Jeroboam, et universa quæ fecit, et fortitudo ejus qua præliatus est, et quomodo restituit Damascum et Emath Judæ in Israël, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orgface0b1" class="outline-3">
<h3 id="orgface0b1">II Kings 14:29</h3>
<div class="outline-text-3" id="text-orgface0b1">
<p>
Dormivitque Jeroboam cum patribus suis regibus Israël, et regnavit Zacharias filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org2d30166" class="outline-2">
<h2 id="org2d30166">II Kings 15</h2>
<div class="outline-text-2" id="text-org2d30166">
</div>
<div id="outline-container-org938f742" class="outline-3">
<h3 id="org938f742">II Kings 15:1</h3>
<div class="outline-text-3" id="text-org938f742">
<p>
Anno vigesimo septimo Jeroboam regis Israël, regnavit Azarias filius Amasiæ regis Juda.
</p>
</div>
</div>

<div id="outline-container-org8aca05c" class="outline-3">
<h3 id="org8aca05c">II Kings 15:2</h3>
<div class="outline-text-3" id="text-org8aca05c">
<p>
Sedecim annorum erat cum regnare cœpisset, et quinquaginta duobus annis regnavit in Jerusalem : nomen matris ejus Jechelia de Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org72f77c1" class="outline-3">
<h3 id="org72f77c1">II Kings 15:3</h3>
<div class="outline-text-3" id="text-org72f77c1">
<p>
Fecitque quod erat placitum coram Domino, juxta omnia quæ fecit Amasias pater ejus.
</p>
</div>
</div>

<div id="outline-container-org460ef5c" class="outline-3">
<h3 id="org460ef5c">II Kings 15:4</h3>
<div class="outline-text-3" id="text-org460ef5c">
<p>
Verumtamen excelsa non est demolitus : adhuc populus sacrificabat, et adolebat incensum in excelsis.
</p>
</div>
</div>

<div id="outline-container-org35c7821" class="outline-3">
<h3 id="org35c7821">II Kings 15:5</h3>
<div class="outline-text-3" id="text-org35c7821">
<p>
Percussit autem Dominus regem, et fuit leprosus usque in diem mortis suæ, et habitabat in domo libera seorsum : Joatham vero filius regis gubernabat palatium, et judicabit populum terræ.
</p>
</div>
</div>

<div id="outline-container-orgbc7db3f" class="outline-3">
<h3 id="orgbc7db3f">II Kings 15:6</h3>
<div class="outline-text-3" id="text-orgbc7db3f">
<p>
Reliqua autem sermonum Azariæ, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-org259f3f8" class="outline-3">
<h3 id="org259f3f8">II Kings 15:7</h3>
<div class="outline-text-3" id="text-org259f3f8">
<p>
Et dormivit Azarias cum patribus suis : sepelieruntque eum cum majoribus suis in civitate David, et regnavit Joatham filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-org27e6069" class="outline-3">
<h3 id="org27e6069">II Kings 15:8</h3>
<div class="outline-text-3" id="text-org27e6069">
<p>
Anno trigesimo octavo Azariæ regis Juda, regnavit Zacharias filius Jeroboam super Israël in Samaria sex mensibus.
</p>
</div>
</div>

<div id="outline-container-org4bbb983" class="outline-3">
<h3 id="org4bbb983">II Kings 15:9</h3>
<div class="outline-text-3" id="text-org4bbb983">
<p>
Et fecit quod malum est coram Domino, sicut fecerant patres ejus : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.
</p>
</div>
</div>

<div id="outline-container-orgc03654f" class="outline-3">
<h3 id="orgc03654f">II Kings 15:10</h3>
<div class="outline-text-3" id="text-orgc03654f">
<p>
Conjuravit autem contra eum Sellum filius Jabes : percussitque eum palam, et interfecit, regnavitque pro eo.
</p>
</div>
</div>

<div id="outline-container-orga095f7d" class="outline-3">
<h3 id="orga095f7d">II Kings 15:11</h3>
<div class="outline-text-3" id="text-orga095f7d">
<p>
Reliqua autem verborum Zachariæ, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orgcffd141" class="outline-3">
<h3 id="orgcffd141">II Kings 15:12</h3>
<div class="outline-text-3" id="text-orgcffd141">
<p>
Iste est sermo Domini quem locutus est ad Jehu, dicens : Filii tui usque ad quartam generationem sedebunt super thronum Israël. Factumque est ita.  
</p>
</div>
</div>

<div id="outline-container-orgf64d448" class="outline-3">
<h3 id="orgf64d448">II Kings 15:13</h3>
<div class="outline-text-3" id="text-orgf64d448">
<p>
Sellum filius Jabes regnavit trigesimo novo anno Azariæ regis Juda : regnavit autem uno mense in Samaria.
</p>
</div>
</div>

<div id="outline-container-org5dd29c8" class="outline-3">
<h3 id="org5dd29c8">II Kings 15:14</h3>
<div class="outline-text-3" id="text-org5dd29c8">
<p>
Et ascendit Manahem filius Gadi de Thersa, venitque in Samariam, et percussit Sellum filium Jabes in Samaria, et interfecit eum : regnavitque pro eo.
</p>
</div>
</div>

<div id="outline-container-orgec4c3ab" class="outline-3">
<h3 id="orgec4c3ab">II Kings 15:15</h3>
<div class="outline-text-3" id="text-orgec4c3ab">
<p>
Reliqua autem verborum Sellum, et conjuratio ejus, per quam tetendit insidias, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-org990d33f" class="outline-3">
<h3 id="org990d33f">II Kings 15:16</h3>
<div class="outline-text-3" id="text-org990d33f">
<p>
Tunc percussit Manahem Thapsam, et omnes qui erant in ea, et terminos ejus de Thersa : noluerant enim aperire ei : et interfecit omnes prægnantes ejus, et scidit eas.  
</p>
</div>
</div>

<div id="outline-container-org4303a2b" class="outline-3">
<h3 id="org4303a2b">II Kings 15:17</h3>
<div class="outline-text-3" id="text-org4303a2b">
<p>
Anno trigesimo nono Azariæ regis Juda, regnavit Manahem filius Gadi super Israël decem annis in Samaria.
</p>
</div>
</div>

<div id="outline-container-org5f4330b" class="outline-3">
<h3 id="org5f4330b">II Kings 15:18</h3>
<div class="outline-text-3" id="text-org5f4330b">
<p>
Fecitque quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël, cunctis diebus ejus.
</p>
</div>
</div>

<div id="outline-container-org2138ceb" class="outline-3">
<h3 id="org2138ceb">II Kings 15:19</h3>
<div class="outline-text-3" id="text-org2138ceb">
<p>
Veniebat Phul rex Assyriorum in terram, et dabat Manahem Phul mille talenta argenti, ut esset ei in auxilium, et firmaret regnum ejus.
</p>
</div>
</div>

<div id="outline-container-orgd83c7f1" class="outline-3">
<h3 id="orgd83c7f1">II Kings 15:20</h3>
<div class="outline-text-3" id="text-orgd83c7f1">
<p>
Indixitque Manahem argentum super Israël cunctis potentibus et divitibus, ut daret regi Assyriorum quinquaginta siclos argenti per singulos : reversusque est rex Assyriorum, et non est moratus in terra.
</p>
</div>
</div>

<div id="outline-container-orgb6d5fed" class="outline-3">
<h3 id="orgb6d5fed">II Kings 15:21</h3>
<div class="outline-text-3" id="text-orgb6d5fed">
<p>
Reliqua autem sermonum Manahem, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?
</p>
</div>
</div>

<div id="outline-container-orgc33a06b" class="outline-3">
<h3 id="orgc33a06b">II Kings 15:22</h3>
<div class="outline-text-3" id="text-orgc33a06b">
<p>
Et dormivit Manahem cum patribus suis : regnavitque Phaceia filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-orgaf5939c" class="outline-3">
<h3 id="orgaf5939c">II Kings 15:23</h3>
<div class="outline-text-3" id="text-orgaf5939c">
<p>
Anno quinquagesimo Azariæ regis Juda, regnavit Phaceia filius Manahem super Israël in Samaria biennio.
</p>
</div>
</div>

<div id="outline-container-org0f014e8" class="outline-3">
<h3 id="org0f014e8">II Kings 15:24</h3>
<div class="outline-text-3" id="text-org0f014e8">
<p>
Et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.
</p>
</div>
</div>

<div id="outline-container-orgfc4e822" class="outline-3">
<h3 id="orgfc4e822">II Kings 15:25</h3>
<div class="outline-text-3" id="text-orgfc4e822">
<p>
Conjuravit autem adversus eum Phacee filius Romeliæ, dux ejus, et percussit eum in Samaria in turre domus regiæ, juxta Argob et juxta Arie, et cum eo quinquaginta viros de filiis Galaaditarum : et interfecit eum, regnavitque pro eo.
</p>
</div>
</div>

<div id="outline-container-orgc4ff49d" class="outline-3">
<h3 id="orgc4ff49d">II Kings 15:26</h3>
<div class="outline-text-3" id="text-orgc4ff49d">
<p>
Reliqua autem sermonum Phaceia, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?  
</p>
</div>
</div>

<div id="outline-container-org5bdad38" class="outline-3">
<h3 id="org5bdad38">II Kings 15:27</h3>
<div class="outline-text-3" id="text-org5bdad38">
<p>
Anno quinquagesimo secundo Azariæ regis Juda, regnavit Phacee filius Romeliæ super Israël in Samaria viginti annis.
</p>
</div>
</div>
