VulgClementine/2 Kings.org
** II Kings 15:29

In diebus Phacee regis Israël, venit Theglathphalasar rex Assur, et cepit Ajon, et Abel Domum, Maacha et Janoë, et Cedes, et Asor, et Galaad, et Galilæam, et universam terram Nephthali : et transtulit eos in Assyrios.

** II Kings 15:30

Conjuravit autem et tetendit insidias Osee filius Ela contra Phacee filium Romeliæ, et percussit eum, et interfecit : regnavitque pro eo vigesimo anno Joatham filii Oziæ.

** II Kings 15:31

Reliqua autem sermonum Phacee, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?  

** II Kings 15:32

Anno secundo Phacee filii Romeliæ regis Israël, regnavit Joatham filius Oziæ regis Juda.

** II Kings 15:33

Viginti quinque annorum erat cum regnare cœpisset, et sedecim annis regnavit in Jerusalem : nomen matris ejus Jerusa filia Sadoc.

** II Kings 15:34

Fecitque quod erat placitum coram Domino : juxta omnia quæ fecerat Ozias pater suus, operatus est.

** II Kings 15:35

Verumtamen excelsa non abstulit : adhuc populus immolabat, et adolebat incensum in excelsis. Ipse ædificavit portam domus Domini sublimissimam.

** II Kings 15:36

Reliqua autem sermonum Joatham, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?

** II Kings 15:37

In diebus illis cœpit Dominus mittere in Judam Rasin regem Syriæ, et Phacee filium Romeliæ.

** II Kings 15:38

Et dormivit Joatham cum patribus suis, sepultusque est cum eis in civitate David patris sui : et regnavit Achaz filius ejus pro eo.   

* II Kings 16

** II Kings 16:1

Anno decimoseptimo Phacee filii Romeliæ, regnavit Achaz filius Joatham regis Juda.

** II Kings 16:2

Viginti annorum erat Achaz cum regnare cœpisset, et sedecim annis regnavit in Jerusalem. Non fecit quod erat placitum in conspectu Domini Dei sui sicut David pater ejus,

** II Kings 16:3

sed ambulavit in via regum Israël : insuper et filium suum consecravit, transferens per ignem secundum idola gentium, quæ dissipavit Dominus coram filiis Israël.

** II Kings 16:4

Immolabat quoque victimas, et adolebat incensum in excelsis, et in collibus, et sub omni ligno frondoso.  

** II Kings 16:5

Tunc ascendit Rasin rex Syriæ, et Phacee filius Romeliæ rex Israël, in Jerusalem ad præliandum : cumque obsiderent Achaz, non valuerunt superare eum.

** II Kings 16:6

In tempore illo restituit Rasin rex Syriæ, Ailam Syriæ, et ejecit Judæos de Aila : et Idumæi venerunt in Ailam, et habitaverunt ibi usque in diem hanc.  

** II Kings 16:7

Misit autem Achaz nuntios ad Theglathphalasar regem Assyriorum, dicens : Servus tuus, et filius tuus ego sum : ascende, et salvum me fac de manu regis Syriæ, et de manu regis Israël, qui consurrexerunt adversum me.

** II Kings 16:8

Et cum collegisset argentum et aurum quod inveniri potuit in domo Domini et in thesauris regis, misit regi Assyriorum munera.

** II Kings 16:9

Qui et acquievit voluntati ejus : ascendit enim rex Assyriorum in Damascum, et vastavit eam, et transtulit habitatores ejus Cyrenen : Rasin autem interfecit.

** II Kings 16:10

Perrexitque rex Achaz in occursum Theglathphalasar regis Assyriorum in Damascum : cumque vidisset altare Damasci, misit rex Achaz ad Uriam sacerdotem exemplar ejus, et similitudinem juxta omne opus ejus.

** II Kings 16:11

Exstruxitque Urias sacerdos altare : juxta omnia quæ præceperat rex Achaz de Damasco, ita fecit sacerdos Urias donec veniret rex Achaz de Damasco.

** II Kings 16:12

Cumque venisset rex de Damasco, vidit altare, et veneratus est illud : ascenditque et immolavit holocausta et sacrificium suum,

** II Kings 16:13

et libavit libamina, et fudit sanguinem pacificorum quæ obtulerat super altare.

** II Kings 16:14

Porro altare æreum quod erat coram Domino, transtulit de facie templi, et de loco altaris, et de loco templi Domini : posuitque illud ex latere altaris ad aquilonem.

** II Kings 16:15

Præcepit quoque rex Achaz Uriæ sacerdoti, dicens : Super altare majus offer holocaustum matutinum, et sacrificium vespertinum, et holocaustum regis, et sacrificium ejus, et holocaustum universi populi terræ, et sacrificia eorum, et libamina eorum : et omnem sanguinem holocausti, et universum sanguinem victimæ super illud effundes : altare vero æreum erit paratum ad voluntatem meam.

** II Kings 16:16

Fecit igitur Urias sacerdos juxta omnia quæ præceperat rex Achaz.

** II Kings 16:17

Tulit autem rex Achaz cælatas bases, et luterem qui erat desuper : et mare deposuit de bobus æreis qui sustentabant illud, et posuit super pavimentum stratum lapide.

** II Kings 16:18

Musach quoque sabbati quod ædificaverat in templo : et ingressum regis exterius convertit in templum Domini propter regem Assyriorum.

** II Kings 16:19

Reliqua autem verborum Achaz quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?

** II Kings 16:20

Dormivitque Achaz cum patribus suis, et sepultus est cum eis in civitate David : et regnavit Ezechias filius ejus pro eo.   

* II Kings 17

** II Kings 17:1

Anno duodecimo Achaz regis Juda, regnavit Osee filius Ela in Samaria super Israël novem annis.

** II Kings 17:2

Fecitque malum coram Domino, sed non sicut reges Israël qui ante eum fuerant.

