docs/VulgClementine/2 Kings.html

<div id="outline-container-org49b510e" class="outline-3">
<h3 id="org49b510e">II Kings 15:28</h3>
<div class="outline-text-3" id="text-org49b510e">
<p>
Et fecit quod erat malum coram Domino : non recessit a peccatis Jeroboam filii Nabat, qui peccare fecit Israël.
</p>
</div>
</div>

<div id="outline-container-orga261f9e" class="outline-3">
<h3 id="orga261f9e">II Kings 15:29</h3>
<div class="outline-text-3" id="text-orga261f9e">
<p>
In diebus Phacee regis Israël, venit Theglathphalasar rex Assur, et cepit Ajon, et Abel Domum, Maacha et Janoë, et Cedes, et Asor, et Galaad, et Galilæam, et universam terram Nephthali : et transtulit eos in Assyrios.
</p>
</div>
</div>

<div id="outline-container-org63b95eb" class="outline-3">
<h3 id="org63b95eb">II Kings 15:30</h3>
<div class="outline-text-3" id="text-org63b95eb">
<p>
Conjuravit autem et tetendit insidias Osee filius Ela contra Phacee filium Romeliæ, et percussit eum, et interfecit : regnavitque pro eo vigesimo anno Joatham filii Oziæ.
</p>
</div>
</div>

<div id="outline-container-org4091fe9" class="outline-3">
<h3 id="org4091fe9">II Kings 15:31</h3>
<div class="outline-text-3" id="text-org4091fe9">
<p>
Reliqua autem sermonum Phacee, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Israël ?  
</p>
</div>
</div>

<div id="outline-container-org34acfae" class="outline-3">
<h3 id="org34acfae">II Kings 15:32</h3>
<div class="outline-text-3" id="text-org34acfae">
<p>
Anno secundo Phacee filii Romeliæ regis Israël, regnavit Joatham filius Oziæ regis Juda.
</p>
</div>
</div>

<div id="outline-container-org2d351f7" class="outline-3">
<h3 id="org2d351f7">II Kings 15:33</h3>
<div class="outline-text-3" id="text-org2d351f7">
<p>
Viginti quinque annorum erat cum regnare cœpisset, et sedecim annis regnavit in Jerusalem : nomen matris ejus Jerusa filia Sadoc.
</p>
</div>
</div>

<div id="outline-container-org933dea4" class="outline-3">
<h3 id="org933dea4">II Kings 15:34</h3>
<div class="outline-text-3" id="text-org933dea4">
<p>
Fecitque quod erat placitum coram Domino : juxta omnia quæ fecerat Ozias pater suus, operatus est.
</p>
</div>
</div>

<div id="outline-container-org6c24852" class="outline-3">
<h3 id="org6c24852">II Kings 15:35</h3>
<div class="outline-text-3" id="text-org6c24852">
<p>
Verumtamen excelsa non abstulit : adhuc populus immolabat, et adolebat incensum in excelsis. Ipse ædificavit portam domus Domini sublimissimam.
</p>
</div>
</div>

<div id="outline-container-orgce22100" class="outline-3">
<h3 id="orgce22100">II Kings 15:36</h3>
<div class="outline-text-3" id="text-orgce22100">
<p>
Reliqua autem sermonum Joatham, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-org6f26df8" class="outline-3">
<h3 id="org6f26df8">II Kings 15:37</h3>
<div class="outline-text-3" id="text-org6f26df8">
<p>
In diebus illis cœpit Dominus mittere in Judam Rasin regem Syriæ, et Phacee filium Romeliæ.
</p>
</div>
</div>

<div id="outline-container-org2333bb2" class="outline-3">
<h3 id="org2333bb2">II Kings 15:38</h3>
<div class="outline-text-3" id="text-org2333bb2">
<p>
Et dormivit Joatham cum patribus suis, sepultusque est cum eis in civitate David patris sui : et regnavit Achaz filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org3abbdb5" class="outline-2">
<h2 id="org3abbdb5">II Kings 16</h2>
<div class="outline-text-2" id="text-org3abbdb5">
</div>
<div id="outline-container-org5a22b70" class="outline-3">
<h3 id="org5a22b70">II Kings 16:1</h3>
<div class="outline-text-3" id="text-org5a22b70">
<p>
Anno decimoseptimo Phacee filii Romeliæ, regnavit Achaz filius Joatham regis Juda.
</p>
</div>
</div>

<div id="outline-container-org3b0d4c1" class="outline-3">
<h3 id="org3b0d4c1">II Kings 16:2</h3>
<div class="outline-text-3" id="text-org3b0d4c1">
<p>
Viginti annorum erat Achaz cum regnare cœpisset, et sedecim annis regnavit in Jerusalem. Non fecit quod erat placitum in conspectu Domini Dei sui sicut David pater ejus,
</p>
</div>
</div>

<div id="outline-container-orgd479a7d" class="outline-3">
<h3 id="orgd479a7d">II Kings 16:3</h3>
<div class="outline-text-3" id="text-orgd479a7d">
<p>
sed ambulavit in via regum Israël : insuper et filium suum consecravit, transferens per ignem secundum idola gentium, quæ dissipavit Dominus coram filiis Israël.
</p>
</div>
</div>

<div id="outline-container-org8021368" class="outline-3">
<h3 id="org8021368">II Kings 16:4</h3>
<div class="outline-text-3" id="text-org8021368">
<p>
Immolabat quoque victimas, et adolebat incensum in excelsis, et in collibus, et sub omni ligno frondoso.  
</p>
</div>
</div>

<div id="outline-container-org02f5bb8" class="outline-3">
<h3 id="org02f5bb8">II Kings 16:5</h3>
<div class="outline-text-3" id="text-org02f5bb8">
<p>
Tunc ascendit Rasin rex Syriæ, et Phacee filius Romeliæ rex Israël, in Jerusalem ad præliandum : cumque obsiderent Achaz, non valuerunt superare eum.
</p>
</div>
</div>

<div id="outline-container-org63bf698" class="outline-3">
<h3 id="org63bf698">II Kings 16:6</h3>
<div class="outline-text-3" id="text-org63bf698">
<p>
In tempore illo restituit Rasin rex Syriæ, Ailam Syriæ, et ejecit Judæos de Aila : et Idumæi venerunt in Ailam, et habitaverunt ibi usque in diem hanc.  
</p>
</div>
</div>

<div id="outline-container-orgf1e3e22" class="outline-3">
<h3 id="orgf1e3e22">II Kings 16:7</h3>
<div class="outline-text-3" id="text-orgf1e3e22">
<p>
Misit autem Achaz nuntios ad Theglathphalasar regem Assyriorum, dicens : Servus tuus, et filius tuus ego sum : ascende, et salvum me fac de manu regis Syriæ, et de manu regis Israël, qui consurrexerunt adversum me.
</p>
</div>
</div>

<div id="outline-container-orgc069a4f" class="outline-3">
<h3 id="orgc069a4f">II Kings 16:8</h3>
<div class="outline-text-3" id="text-orgc069a4f">
<p>
Et cum collegisset argentum et aurum quod inveniri potuit in domo Domini et in thesauris regis, misit regi Assyriorum munera.
</p>
</div>
</div>

<div id="outline-container-orgaeb71f5" class="outline-3">
<h3 id="orgaeb71f5">II Kings 16:9</h3>
<div class="outline-text-3" id="text-orgaeb71f5">
<p>
Qui et acquievit voluntati ejus : ascendit enim rex Assyriorum in Damascum, et vastavit eam, et transtulit habitatores ejus Cyrenen : Rasin autem interfecit.
</p>
</div>
</div>

<div id="outline-container-org00d9029" class="outline-3">
<h3 id="org00d9029">II Kings 16:10</h3>
<div class="outline-text-3" id="text-org00d9029">
<p>
Perrexitque rex Achaz in occursum Theglathphalasar regis Assyriorum in Damascum : cumque vidisset altare Damasci, misit rex Achaz ad Uriam sacerdotem exemplar ejus, et similitudinem juxta omne opus ejus.
</p>
</div>
</div>

<div id="outline-container-org7b3b0b6" class="outline-3">
<h3 id="org7b3b0b6">II Kings 16:11</h3>
<div class="outline-text-3" id="text-org7b3b0b6">
<p>
Exstruxitque Urias sacerdos altare : juxta omnia quæ præceperat rex Achaz de Damasco, ita fecit sacerdos Urias donec veniret rex Achaz de Damasco.
</p>
</div>
</div>

<div id="outline-container-org00794af" class="outline-3">
<h3 id="org00794af">II Kings 16:12</h3>
<div class="outline-text-3" id="text-org00794af">
<p>
Cumque venisset rex de Damasco, vidit altare, et veneratus est illud : ascenditque et immolavit holocausta et sacrificium suum,
</p>
</div>
</div>

<div id="outline-container-orgda3e9bb" class="outline-3">
<h3 id="orgda3e9bb">II Kings 16:13</h3>
<div class="outline-text-3" id="text-orgda3e9bb">
<p>
et libavit libamina, et fudit sanguinem pacificorum quæ obtulerat super altare.
</p>
</div>
</div>

<div id="outline-container-org122fe1d" class="outline-3">
<h3 id="org122fe1d">II Kings 16:14</h3>
<div class="outline-text-3" id="text-org122fe1d">
<p>
Porro altare æreum quod erat coram Domino, transtulit de facie templi, et de loco altaris, et de loco templi Domini : posuitque illud ex latere altaris ad aquilonem.
</p>
</div>
</div>

<div id="outline-container-orgc7ad6c9" class="outline-3">
<h3 id="orgc7ad6c9">II Kings 16:15</h3>
<div class="outline-text-3" id="text-orgc7ad6c9">
<p>
Præcepit quoque rex Achaz Uriæ sacerdoti, dicens : Super altare majus offer holocaustum matutinum, et sacrificium vespertinum, et holocaustum regis, et sacrificium ejus, et holocaustum universi populi terræ, et sacrificia eorum, et libamina eorum : et omnem sanguinem holocausti, et universum sanguinem victimæ super illud effundes : altare vero æreum erit paratum ad voluntatem meam.
</p>
</div>
</div>

<div id="outline-container-org834e73d" class="outline-3">
<h3 id="org834e73d">II Kings 16:16</h3>
<div class="outline-text-3" id="text-org834e73d">
<p>
Fecit igitur Urias sacerdos juxta omnia quæ præceperat rex Achaz.
</p>
</div>
</div>

<div id="outline-container-org0853cc2" class="outline-3">
<h3 id="org0853cc2">II Kings 16:17</h3>
<div class="outline-text-3" id="text-org0853cc2">
<p>
Tulit autem rex Achaz cælatas bases, et luterem qui erat desuper : et mare deposuit de bobus æreis qui sustentabant illud, et posuit super pavimentum stratum lapide.
</p>
</div>
</div>

<div id="outline-container-orgf7384ed" class="outline-3">
<h3 id="orgf7384ed">II Kings 16:18</h3>
<div class="outline-text-3" id="text-orgf7384ed">
<p>
Musach quoque sabbati quod ædificaverat in templo : et ingressum regis exterius convertit in templum Domini propter regem Assyriorum.
</p>
</div>
</div>

<div id="outline-container-org380e4a5" class="outline-3">
<h3 id="org380e4a5">II Kings 16:19</h3>
<div class="outline-text-3" id="text-org380e4a5">
<p>
Reliqua autem verborum Achaz quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-org98f20a6" class="outline-3">
<h3 id="org98f20a6">II Kings 16:20</h3>
<div class="outline-text-3" id="text-org98f20a6">
<p>
Dormivitque Achaz cum patribus suis, et sepultus est cum eis in civitate David : et regnavit Ezechias filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org45f4e1a" class="outline-2">
<h2 id="org45f4e1a">II Kings 17</h2>
<div class="outline-text-2" id="text-org45f4e1a">
</div>
<div id="outline-container-orgd2582fd" class="outline-3">
<h3 id="orgd2582fd">II Kings 17:1</h3>
<div class="outline-text-3" id="text-orgd2582fd">
<p>
Anno duodecimo Achaz regis Juda, regnavit Osee filius Ela in Samaria super Israël novem annis.
</p>
</div>
</div>

<div id="outline-container-org1f658a4" class="outline-3">
<h3 id="org1f658a4">II Kings 17:2</h3>
<div class="outline-text-3" id="text-org1f658a4">
<p>
Fecitque malum coram Domino, sed non sicut reges Israël qui ante eum fuerant.
</p>
</div>
</div>
