VulgClementine/2 Kings.org
** II Kings 17:3

Contra hunc ascendit Salmanasar rex Assyriorum, et factus est ei Osee servus, reddebatque illi tributa.

** II Kings 17:4

Cumque deprehendisset rex Assyriorum Osee, quod rebellare nitens misisset nuntios ad Sua regem Ægypti ne præstaret tributa regi Assyriorum sicut singulis annis solitus erat, obsedit eum, et vinctum misit in carcerem.

** II Kings 17:5

Pervagatusque est omnem terram : et ascendens Samariam, obsedit eam tribus annis.

** II Kings 17:6

Anno autem nono Osee, cepit rex Assyriorum Samariam, et transtulit Israël in Assyrios : posuitque eos in Hala et in Habor juxta fluvium Gozan, in civitatibus Medorum.  

** II Kings 17:7

Factum est enim, cum peccassent filii Israël Domino Deo suo, qui eduxerat eos de terra Ægypti, de manu Pharaonis regis Ægypti, coluerunt deos alienos.

** II Kings 17:8

Et ambulaverunt juxta ritum gentium quas consumpserat Dominus in conspectu filiorum Israël et regum Israël, quia similiter fecerant.

** II Kings 17:9

Et offenderunt filii Israël verbis non rectis Dominum Deum suum : et ædificaverunt sibi excelsa in cunctis urbibus suis, a turre custodum usque ad civitatem munitam.

** II Kings 17:10

Feceruntque sibi statuas et lucos in omni colle sublimi, et subter omne lignum nemorosum :

** II Kings 17:11

et adolebant ibi incensum super aras in morem gentium quas transtulerat Dominus a facie eorum : feceruntque verba pessima irritantes Dominum.

** II Kings 17:12

Et coluerunt immunditias de quibus præcepit eis Dominus ne facerent verbum hoc.

** II Kings 17:13

Et testificatus est Dominus in Israël et in Juda per manum omnium prophetarum et videntium, dicens : Revertimini a viis vestris pessimis, et custodite præcepta mea et cæremonias, juxta omnem legem quam præcepi patribus vestris, et sicut misi ad vos in manu servorum meorum prophetarum.

** II Kings 17:14

Qui non audierunt, sed induraverunt cervicem suam juxta cervicem patrum suorum, qui noluerunt obedire Domino Deo suo.

** II Kings 17:15

Et abjecerunt legitima ejus, et pactum quod pepigit cum patribus eorum, et testificationes quibus contestatus est eos : secutique sunt vanitates, et vane egerunt : et secuti sunt gentes quæ erant per circuitum eorum, super quibus præceperat Dominus eis ut non facerent sicut et illæ faciebant.

** II Kings 17:16

Et dereliquerunt omnia præcepta Domini Dei sui : feceruntque sibi conflatiles duos vitulos, et lucos, et adoraverunt universam militiam cæli : servieruntque Baal,

** II Kings 17:17

et consecraverunt filios suos et filias suas per ignem : et divinationibus inserviebant, et auguriis : et tradiderunt se ut facerent malum coram Domino, ut irritarent eum.

** II Kings 17:18

Iratusque est Dominus vehementer Israëli, et abstulit eos a conspectu suo, et non remansit nisi tribus Juda tantummodo.

** II Kings 17:19

Sed nec ipse Juda custodivit mandata Domini Dei sui : verum ambulavit in erroribus Israël, quos operatus fuerat.

** II Kings 17:20

Projecitque Dominus omne semen Israël, et afflixit eos, et tradidit eos in manu diripientium, donec projiceret eos a facie sua :

** II Kings 17:21

ex eo jam tempore quo scissus est Israël a domo David, et constituerunt sibi regem Jeroboam filium Nabat : separavit enim Jeroboam Israël a Domino, et peccare eos fecit peccatum magnum.

** II Kings 17:22

Et ambulaverunt filii Israël in universis peccatis Jeroboam quæ fecerat : et non recesserunt ab eis,

** II Kings 17:23

usquequo Dominus auferret Israël a facie sua, sicut locutus fuerat in manu omnium servorum suorum prophetarum : translatusque est Israël de terra sua in Assyrios, usque in diem hanc.  

** II Kings 17:24

Adduxit autem rex Assyriorum de Babylone, et de Cutha, et de Avah, et de Emath, et de Sepharvaim : et collocavit eos in civitatibus Samariæ pro filiis Israël : qui possederunt Samariam, et habitaverunt in urbibus ejus.

** II Kings 17:25

Cumque ibi habitare cœpissent, non timebant Dominum : et immisit in eos Dominus leones, qui interficiebant eos.

** II Kings 17:26

Nuntiatumque est regi Assyriorum, et dictum : Gentes quas transtulisti, et habitare fecisti in civitatibus Samariæ, ignorant legitima Dei terræ : et immisit in eos Dominus leones, et ecce interficiunt eos, eo quod ignorent ritum Dei terræ.

** II Kings 17:27

Præcepit autem rex Assyriorum, dicens : Ducite illuc unum de sacerdotibus quos inde captivos adduxistis, et vadat, et habitet cum eis : et doceat eos legitima Dei terræ.

** II Kings 17:28

Igitur cum venisset unus de sacerdotibus his qui captivi ducti fuerant de Samaria, habitavit in Bethel, et docebat eos quomodo colerent Dominum.

** II Kings 17:29

Et unaquæque gens fabricata est deum suum : posueruntque eos in fanis excelsis quæ fecerant Samaritæ, gens et gens in urbibus suis, in quibus habitabat.

** II Kings 17:30

Viri enim Babylonii fecerunt Sochothbenoth : viri autem Cuthæi fecerunt Nergel : et viri de Emath fecerunt Asima.

** II Kings 17:31

Porro Hevæi fecerunt Nebahaz et Tharthac. Hi autem qui erant de Sepharvaim, comburebant filios suos igni, Adramelech et Anamelech diis Sepharvaim,

** II Kings 17:32

et nihilominus colebant Dominum. Fecerunt autem sibi de novissimis sacerdotes excelsorum, et ponebant eos in fanis sublimibus.

** II Kings 17:33

Et cum Dominum colerent, diis quoque suis serviebant juxta consuetudinem gentium, de quibus translati fuerant Samariam.

