docs/VulgClementine/2 Kings.html

<div id="outline-container-org01d3453" class="outline-3">
<h3 id="org01d3453">II Kings 17:3</h3>
<div class="outline-text-3" id="text-org01d3453">
<p>
Contra hunc ascendit Salmanasar rex Assyriorum, et factus est ei Osee servus, reddebatque illi tributa.
</p>
</div>
</div>

<div id="outline-container-orgdb78906" class="outline-3">
<h3 id="orgdb78906">II Kings 17:4</h3>
<div class="outline-text-3" id="text-orgdb78906">
<p>
Cumque deprehendisset rex Assyriorum Osee, quod rebellare nitens misisset nuntios ad Sua regem Ægypti ne præstaret tributa regi Assyriorum sicut singulis annis solitus erat, obsedit eum, et vinctum misit in carcerem.
</p>
</div>
</div>

<div id="outline-container-org6d3a327" class="outline-3">
<h3 id="org6d3a327">II Kings 17:5</h3>
<div class="outline-text-3" id="text-org6d3a327">
<p>
Pervagatusque est omnem terram : et ascendens Samariam, obsedit eam tribus annis.
</p>
</div>
</div>

<div id="outline-container-orge6884f9" class="outline-3">
<h3 id="orge6884f9">II Kings 17:6</h3>
<div class="outline-text-3" id="text-orge6884f9">
<p>
Anno autem nono Osee, cepit rex Assyriorum Samariam, et transtulit Israël in Assyrios : posuitque eos in Hala et in Habor juxta fluvium Gozan, in civitatibus Medorum.  
</p>
</div>
</div>

<div id="outline-container-orgc2cc926" class="outline-3">
<h3 id="orgc2cc926">II Kings 17:7</h3>
<div class="outline-text-3" id="text-orgc2cc926">
<p>
Factum est enim, cum peccassent filii Israël Domino Deo suo, qui eduxerat eos de terra Ægypti, de manu Pharaonis regis Ægypti, coluerunt deos alienos.
</p>
</div>
</div>

<div id="outline-container-org8c7dbd1" class="outline-3">
<h3 id="org8c7dbd1">II Kings 17:8</h3>
<div class="outline-text-3" id="text-org8c7dbd1">
<p>
Et ambulaverunt juxta ritum gentium quas consumpserat Dominus in conspectu filiorum Israël et regum Israël, quia similiter fecerant.
</p>
</div>
</div>

<div id="outline-container-orgbd6693d" class="outline-3">
<h3 id="orgbd6693d">II Kings 17:9</h3>
<div class="outline-text-3" id="text-orgbd6693d">
<p>
Et offenderunt filii Israël verbis non rectis Dominum Deum suum : et ædificaverunt sibi excelsa in cunctis urbibus suis, a turre custodum usque ad civitatem munitam.
</p>
</div>
</div>

<div id="outline-container-org988de76" class="outline-3">
<h3 id="org988de76">II Kings 17:10</h3>
<div class="outline-text-3" id="text-org988de76">
<p>
Feceruntque sibi statuas et lucos in omni colle sublimi, et subter omne lignum nemorosum :
</p>
</div>
</div>

<div id="outline-container-orgf3069b3" class="outline-3">
<h3 id="orgf3069b3">II Kings 17:11</h3>
<div class="outline-text-3" id="text-orgf3069b3">
<p>
et adolebant ibi incensum super aras in morem gentium quas transtulerat Dominus a facie eorum : feceruntque verba pessima irritantes Dominum.
</p>
</div>
</div>

<div id="outline-container-orgad57926" class="outline-3">
<h3 id="orgad57926">II Kings 17:12</h3>
<div class="outline-text-3" id="text-orgad57926">
<p>
Et coluerunt immunditias de quibus præcepit eis Dominus ne facerent verbum hoc.
</p>
</div>
</div>

<div id="outline-container-org3547279" class="outline-3">
<h3 id="org3547279">II Kings 17:13</h3>
<div class="outline-text-3" id="text-org3547279">
<p>
Et testificatus est Dominus in Israël et in Juda per manum omnium prophetarum et videntium, dicens : Revertimini a viis vestris pessimis, et custodite præcepta mea et cæremonias, juxta omnem legem quam præcepi patribus vestris, et sicut misi ad vos in manu servorum meorum prophetarum.
</p>
</div>
</div>

<div id="outline-container-org8bfccbd" class="outline-3">
<h3 id="org8bfccbd">II Kings 17:14</h3>
<div class="outline-text-3" id="text-org8bfccbd">
<p>
Qui non audierunt, sed induraverunt cervicem suam juxta cervicem patrum suorum, qui noluerunt obedire Domino Deo suo.
</p>
</div>
</div>

<div id="outline-container-orgdf7dc98" class="outline-3">
<h3 id="orgdf7dc98">II Kings 17:15</h3>
<div class="outline-text-3" id="text-orgdf7dc98">
<p>
Et abjecerunt legitima ejus, et pactum quod pepigit cum patribus eorum, et testificationes quibus contestatus est eos : secutique sunt vanitates, et vane egerunt : et secuti sunt gentes quæ erant per circuitum eorum, super quibus præceperat Dominus eis ut non facerent sicut et illæ faciebant.
</p>
</div>
</div>

<div id="outline-container-orgcb700b4" class="outline-3">
<h3 id="orgcb700b4">II Kings 17:16</h3>
<div class="outline-text-3" id="text-orgcb700b4">
<p>
Et dereliquerunt omnia præcepta Domini Dei sui : feceruntque sibi conflatiles duos vitulos, et lucos, et adoraverunt universam militiam cæli : servieruntque Baal,
</p>
</div>
</div>

<div id="outline-container-orgec6892e" class="outline-3">
<h3 id="orgec6892e">II Kings 17:17</h3>
<div class="outline-text-3" id="text-orgec6892e">
<p>
et consecraverunt filios suos et filias suas per ignem : et divinationibus inserviebant, et auguriis : et tradiderunt se ut facerent malum coram Domino, ut irritarent eum.
</p>
</div>
</div>

<div id="outline-container-org4fa41aa" class="outline-3">
<h3 id="org4fa41aa">II Kings 17:18</h3>
<div class="outline-text-3" id="text-org4fa41aa">
<p>
Iratusque est Dominus vehementer Israëli, et abstulit eos a conspectu suo, et non remansit nisi tribus Juda tantummodo.
</p>
</div>
</div>

<div id="outline-container-org84aa3e7" class="outline-3">
<h3 id="org84aa3e7">II Kings 17:19</h3>
<div class="outline-text-3" id="text-org84aa3e7">
<p>
Sed nec ipse Juda custodivit mandata Domini Dei sui : verum ambulavit in erroribus Israël, quos operatus fuerat.
</p>
</div>
</div>

<div id="outline-container-org5f3f3c8" class="outline-3">
<h3 id="org5f3f3c8">II Kings 17:20</h3>
<div class="outline-text-3" id="text-org5f3f3c8">
<p>
Projecitque Dominus omne semen Israël, et afflixit eos, et tradidit eos in manu diripientium, donec projiceret eos a facie sua :
</p>
</div>
</div>

<div id="outline-container-org93a233c" class="outline-3">
<h3 id="org93a233c">II Kings 17:21</h3>
<div class="outline-text-3" id="text-org93a233c">
<p>
ex eo jam tempore quo scissus est Israël a domo David, et constituerunt sibi regem Jeroboam filium Nabat : separavit enim Jeroboam Israël a Domino, et peccare eos fecit peccatum magnum.
</p>
</div>
</div>

<div id="outline-container-org55a7109" class="outline-3">
<h3 id="org55a7109">II Kings 17:22</h3>
<div class="outline-text-3" id="text-org55a7109">
<p>
Et ambulaverunt filii Israël in universis peccatis Jeroboam quæ fecerat : et non recesserunt ab eis,
</p>
</div>
</div>

<div id="outline-container-org32e87d1" class="outline-3">
<h3 id="org32e87d1">II Kings 17:23</h3>
<div class="outline-text-3" id="text-org32e87d1">
<p>
usquequo Dominus auferret Israël a facie sua, sicut locutus fuerat in manu omnium servorum suorum prophetarum : translatusque est Israël de terra sua in Assyrios, usque in diem hanc.  
</p>
</div>
</div>

<div id="outline-container-org2fb2f6e" class="outline-3">
<h3 id="org2fb2f6e">II Kings 17:24</h3>
<div class="outline-text-3" id="text-org2fb2f6e">
<p>
Adduxit autem rex Assyriorum de Babylone, et de Cutha, et de Avah, et de Emath, et de Sepharvaim : et collocavit eos in civitatibus Samariæ pro filiis Israël : qui possederunt Samariam, et habitaverunt in urbibus ejus.
</p>
</div>
</div>

<div id="outline-container-org3acd065" class="outline-3">
<h3 id="org3acd065">II Kings 17:25</h3>
<div class="outline-text-3" id="text-org3acd065">
<p>
Cumque ibi habitare cœpissent, non timebant Dominum : et immisit in eos Dominus leones, qui interficiebant eos.
</p>
</div>
</div>

<div id="outline-container-org9acf35d" class="outline-3">
<h3 id="org9acf35d">II Kings 17:26</h3>
<div class="outline-text-3" id="text-org9acf35d">
<p>
Nuntiatumque est regi Assyriorum, et dictum : Gentes quas transtulisti, et habitare fecisti in civitatibus Samariæ, ignorant legitima Dei terræ : et immisit in eos Dominus leones, et ecce interficiunt eos, eo quod ignorent ritum Dei terræ.
</p>
</div>
</div>

<div id="outline-container-org1c92a9c" class="outline-3">
<h3 id="org1c92a9c">II Kings 17:27</h3>
<div class="outline-text-3" id="text-org1c92a9c">
<p>
Præcepit autem rex Assyriorum, dicens : Ducite illuc unum de sacerdotibus quos inde captivos adduxistis, et vadat, et habitet cum eis : et doceat eos legitima Dei terræ.
</p>
</div>
</div>

<div id="outline-container-org4578222" class="outline-3">
<h3 id="org4578222">II Kings 17:28</h3>
<div class="outline-text-3" id="text-org4578222">
<p>
Igitur cum venisset unus de sacerdotibus his qui captivi ducti fuerant de Samaria, habitavit in Bethel, et docebat eos quomodo colerent Dominum.
</p>
</div>
</div>

<div id="outline-container-org37b03ac" class="outline-3">
<h3 id="org37b03ac">II Kings 17:29</h3>
<div class="outline-text-3" id="text-org37b03ac">
<p>
Et unaquæque gens fabricata est deum suum : posueruntque eos in fanis excelsis quæ fecerant Samaritæ, gens et gens in urbibus suis, in quibus habitabat.
</p>
</div>
</div>

<div id="outline-container-orge361d1f" class="outline-3">
<h3 id="orge361d1f">II Kings 17:30</h3>
<div class="outline-text-3" id="text-orge361d1f">
<p>
Viri enim Babylonii fecerunt Sochothbenoth : viri autem Cuthæi fecerunt Nergel : et viri de Emath fecerunt Asima.
</p>
</div>
</div>

<div id="outline-container-orge7b9e04" class="outline-3">
<h3 id="orge7b9e04">II Kings 17:31</h3>
<div class="outline-text-3" id="text-orge7b9e04">
<p>
Porro Hevæi fecerunt Nebahaz et Tharthac. Hi autem qui erant de Sepharvaim, comburebant filios suos igni, Adramelech et Anamelech diis Sepharvaim,
</p>
</div>
</div>

<div id="outline-container-orge32ed59" class="outline-3">
<h3 id="orge32ed59">II Kings 17:32</h3>
<div class="outline-text-3" id="text-orge32ed59">
<p>
et nihilominus colebant Dominum. Fecerunt autem sibi de novissimis sacerdotes excelsorum, et ponebant eos in fanis sublimibus.
</p>
</div>
</div>

<div id="outline-container-orga3e74d0" class="outline-3">
<h3 id="orga3e74d0">II Kings 17:33</h3>
<div class="outline-text-3" id="text-orga3e74d0">
<p>
Et cum Dominum colerent, diis quoque suis serviebant juxta consuetudinem gentium, de quibus translati fuerant Samariam.
</p>
</div>
</div>
