VulgClementine/2 Kings.org
** II Kings 17:34

Usque in præsentem diem morem sequuntur antiquum : non timent Dominum, neque custodiunt cæremonias ejus, judicia, et legem, et mandatum, quod præceperat Dominus filiis Jacob, quem cognominavit Israël :

** II Kings 17:35

et percusserat cum eis pactum, et mandaverat eis, dicens : Nolite timere deos alienos, et non adoretis eos, neque colatis eos, et non immoletis eis :

** II Kings 17:36

sed Dominum Deum vestrum, qui eduxit vos de terra Ægypti in fortitudine magna et in brachio extento, ipsum timete, et illum adorate, et ipsi immolate.

** II Kings 17:37

Cæremonias quoque, et judicia, et legem, et mandatum, quod scripsit vobis, custodite ut faciatis cunctis diebus : et non timeatis deos alienos.

** II Kings 17:38

Et pactum quod percussit vobiscum, nolite oblivisci : nec colatis deos alienos,

** II Kings 17:39

sed Dominum Deum vestrum timete, et ipse eruet vos de manu omnium inimicorum vestrorum.

** II Kings 17:40

Illi vero non audierunt, sed juxta consuetudinem suam pristinam perpetrabant.

** II Kings 17:41

Fuerunt igitur gentes istæ timentes quidem Dominum, sed nihilominus et idolis suis servientes : nam et filii eorum, et nepotes, sicut fecerunt patres sui, ita faciunt usque in præsentem diem.   

* II Kings 18

** II Kings 18:1

Anno tertio Osee filii Ela regis Israël, regnavit Ezechias filius Achaz regis Juda.

** II Kings 18:2

Viginti quinque annorum erat cum regnare cœpisset, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Abi filia Zachariæ.

** II Kings 18:3

Fecitque quod erat bonum coram Domino, juxta omnia quæ fecerat David pater ejus.

** II Kings 18:4

Ipse dissipavit excelsa, et contrivit statuas, et succidit lucos, confregitque serpentem æneum quem fecerat Moyses : siquidem usque ad illud tempus filii Israël adolebant ei incensum : vocavitque nomen ejus Nohestan.

** II Kings 18:5

In Domino Deo Israël speravit : itaque post eum non fuit similis ei de cunctis regibus Juda, sed neque in his qui ante eum fuerunt :

** II Kings 18:6

et adhæsit Domino, et non recessit a vestigiis ejus, fecitque mandata ejus, quæ præceperat Dominus Moysi.

** II Kings 18:7

Unde et erat Dominus cum eo, et in cunctis ad quæ procedebat, sapienter se agebat. Rebellavit quoque contra regem Assyriorum, et non servivit ei.

** II Kings 18:8

Ipse percussit Philisthæos usque ad Gazam, et omnes terminos eorum, a turre custodum usque ad civitatem munitam.

** II Kings 18:9

Anno quarto regis Ezechiæ, qui erat annus septimus Osee filii Ela regis Israël, ascendit Salmanasar rex Assyriorum in Samariam, et oppugnavit eam,

** II Kings 18:10

et cepit. Nam post annos tres, anno sexto Ezechiæ, id est nono anno Osee regis Israël, capta est Samaria :

** II Kings 18:11

et transtulit rex Assyriorum Israël in Assyrios, collocavitque eos in Hala et in Habor fluviis Gozan in civitatibus Medorum :

** II Kings 18:12

quia non audierunt vocem Domini Dei sui, sed prætergressi sunt pactum ejus : omnia quæ præceperat Moyses servus Domini non audierunt, neque fecerunt.  

** II Kings 18:13

Anno quartodecimo regis Ezechiæ, ascendit Sennacherib rex Assyriorum ad universas civitates Juda munitas, et cepit eas.

** II Kings 18:14

Tunc misit Ezechias rex Juda nuntios ad regem Assyriorum in Lachis, dicens : Peccavi : recede a me, et omne quod imposueris mihi, feram. Indixit itaque rex Assyriorum Ezechiæ regi Judæ trecenta talenta argenti, et triginta talenta auri.

** II Kings 18:15

Deditque Ezechias omne argentum quod repertum fuerat in domo Domini et in thesauris regis.

** II Kings 18:16

In tempore illo confregit Ezechias valvas templi Domini, et laminas auri quas ipse affixerat, et dedit eas regi Assyriorum.

** II Kings 18:17

Misit autem rex Assyriorum Tharthan, et Rabsaris, et Rabsacen de Lachis ad regem Ezechiam cum manu valida Jerusalem : qui cum ascendissent, venerunt Jerusalem, et steterunt juxta aquæductum piscinæ superioris, quæ est in via Agrifullonis.

** II Kings 18:18

Vocaveruntque regem : egressus est autem ad eos Eliacim filius Helciæ præpositus domus, et Sobna scriba, et Joahe filius Asaph a commentariis.

** II Kings 18:19

Dixitque ad eos Rabsaces : Loquimini Ezechiæ : Hæc dicit rex magnus, rex Assyriorum : Quæ est ista fiducia, qua niteris ?

** II Kings 18:20

forsitan inisti consilium, ut præpares te ad prælium. In quo confidis, ut audeas rebellare ?

** II Kings 18:21

an speras in baculo arundineo atque confracto Ægypto, super quem, si incubuerit homo, comminutus ingredietur manum ejus, et perforabit eam ? sic est Pharao rex Ægypti omnibus qui confidunt in se.

** II Kings 18:22

Quod si dixeritis mihi : In Domino Deo nostro habemus fiduciam : nonne iste est, cujus abstulit Ezechias excelsa et altaria, et præcepit Judæ et Jerusalem : Ante altare hoc adorabitis in Jerusalem ?

** II Kings 18:23

Nunc igitur transite ad dominum meum regem Assyriorum, et dabo vobis duo millia equorum, et videte an habere valeatis ascensores eorum.

** II Kings 18:24

Et quomodo potestis resistere ante unum satrapam de servis domini mei minimis ? an fiduciam habes in Ægypto propter currus et equites ?

** II Kings 18:25

Numquid sine Domini voluntate ascendi ad locum istum, ut demolirer eum ? Dominus dixit mihi : Ascende ad terram hanc, et demolire eam.

