docs/VulgClementine/2 Kings.html

<div id="outline-container-org530bc1c" class="outline-3">
<h3 id="org530bc1c">II Kings 17:34</h3>
<div class="outline-text-3" id="text-org530bc1c">
<p>
Usque in præsentem diem morem sequuntur antiquum : non timent Dominum, neque custodiunt cæremonias ejus, judicia, et legem, et mandatum, quod præceperat Dominus filiis Jacob, quem cognominavit Israël :
</p>
</div>
</div>

<div id="outline-container-orgd905561" class="outline-3">
<h3 id="orgd905561">II Kings 17:35</h3>
<div class="outline-text-3" id="text-orgd905561">
<p>
et percusserat cum eis pactum, et mandaverat eis, dicens : Nolite timere deos alienos, et non adoretis eos, neque colatis eos, et non immoletis eis :
</p>
</div>
</div>

<div id="outline-container-org5a69a53" class="outline-3">
<h3 id="org5a69a53">II Kings 17:36</h3>
<div class="outline-text-3" id="text-org5a69a53">
<p>
sed Dominum Deum vestrum, qui eduxit vos de terra Ægypti in fortitudine magna et in brachio extento, ipsum timete, et illum adorate, et ipsi immolate.
</p>
</div>
</div>

<div id="outline-container-org7eaaf74" class="outline-3">
<h3 id="org7eaaf74">II Kings 17:37</h3>
<div class="outline-text-3" id="text-org7eaaf74">
<p>
Cæremonias quoque, et judicia, et legem, et mandatum, quod scripsit vobis, custodite ut faciatis cunctis diebus : et non timeatis deos alienos.
</p>
</div>
</div>

<div id="outline-container-orge084bda" class="outline-3">
<h3 id="orge084bda">II Kings 17:38</h3>
<div class="outline-text-3" id="text-orge084bda">
<p>
Et pactum quod percussit vobiscum, nolite oblivisci : nec colatis deos alienos,
</p>
</div>
</div>

<div id="outline-container-org207c590" class="outline-3">
<h3 id="org207c590">II Kings 17:39</h3>
<div class="outline-text-3" id="text-org207c590">
<p>
sed Dominum Deum vestrum timete, et ipse eruet vos de manu omnium inimicorum vestrorum.
</p>
</div>
</div>

<div id="outline-container-org84ecceb" class="outline-3">
<h3 id="org84ecceb">II Kings 17:40</h3>
<div class="outline-text-3" id="text-org84ecceb">
<p>
Illi vero non audierunt, sed juxta consuetudinem suam pristinam perpetrabant.
</p>
</div>
</div>

<div id="outline-container-org77a3240" class="outline-3">
<h3 id="org77a3240">II Kings 17:41</h3>
<div class="outline-text-3" id="text-org77a3240">
<p>
Fuerunt igitur gentes istæ timentes quidem Dominum, sed nihilominus et idolis suis servientes : nam et filii eorum, et nepotes, sicut fecerunt patres sui, ita faciunt usque in præsentem diem.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgbdae98e" class="outline-2">
<h2 id="orgbdae98e">II Kings 18</h2>
<div class="outline-text-2" id="text-orgbdae98e">
</div>
<div id="outline-container-orgcd16dad" class="outline-3">
<h3 id="orgcd16dad">II Kings 18:1</h3>
<div class="outline-text-3" id="text-orgcd16dad">
<p>
Anno tertio Osee filii Ela regis Israël, regnavit Ezechias filius Achaz regis Juda.
</p>
</div>
</div>

<div id="outline-container-org7c472e1" class="outline-3">
<h3 id="org7c472e1">II Kings 18:2</h3>
<div class="outline-text-3" id="text-org7c472e1">
<p>
Viginti quinque annorum erat cum regnare cœpisset, et viginti novem annis regnavit in Jerusalem : nomen matris ejus Abi filia Zachariæ.
</p>
</div>
</div>

<div id="outline-container-org7b1161c" class="outline-3">
<h3 id="org7b1161c">II Kings 18:3</h3>
<div class="outline-text-3" id="text-org7b1161c">
<p>
Fecitque quod erat bonum coram Domino, juxta omnia quæ fecerat David pater ejus.
</p>
</div>
</div>

<div id="outline-container-org628766a" class="outline-3">
<h3 id="org628766a">II Kings 18:4</h3>
<div class="outline-text-3" id="text-org628766a">
<p>
Ipse dissipavit excelsa, et contrivit statuas, et succidit lucos, confregitque serpentem æneum quem fecerat Moyses : siquidem usque ad illud tempus filii Israël adolebant ei incensum : vocavitque nomen ejus Nohestan.
</p>
</div>
</div>

<div id="outline-container-orge818815" class="outline-3">
<h3 id="orge818815">II Kings 18:5</h3>
<div class="outline-text-3" id="text-orge818815">
<p>
In Domino Deo Israël speravit : itaque post eum non fuit similis ei de cunctis regibus Juda, sed neque in his qui ante eum fuerunt :
</p>
</div>
</div>

<div id="outline-container-org5ec9150" class="outline-3">
<h3 id="org5ec9150">II Kings 18:6</h3>
<div class="outline-text-3" id="text-org5ec9150">
<p>
et adhæsit Domino, et non recessit a vestigiis ejus, fecitque mandata ejus, quæ præceperat Dominus Moysi.
</p>
</div>
</div>

<div id="outline-container-orge76cb1e" class="outline-3">
<h3 id="orge76cb1e">II Kings 18:7</h3>
<div class="outline-text-3" id="text-orge76cb1e">
<p>
Unde et erat Dominus cum eo, et in cunctis ad quæ procedebat, sapienter se agebat. Rebellavit quoque contra regem Assyriorum, et non servivit ei.
</p>
</div>
</div>

<div id="outline-container-org99f353e" class="outline-3">
<h3 id="org99f353e">II Kings 18:8</h3>
<div class="outline-text-3" id="text-org99f353e">
<p>
Ipse percussit Philisthæos usque ad Gazam, et omnes terminos eorum, a turre custodum usque ad civitatem munitam.
</p>
</div>
</div>

<div id="outline-container-orgc0f5812" class="outline-3">
<h3 id="orgc0f5812">II Kings 18:9</h3>
<div class="outline-text-3" id="text-orgc0f5812">
<p>
Anno quarto regis Ezechiæ, qui erat annus septimus Osee filii Ela regis Israël, ascendit Salmanasar rex Assyriorum in Samariam, et oppugnavit eam,
</p>
</div>
</div>

<div id="outline-container-org3adcde3" class="outline-3">
<h3 id="org3adcde3">II Kings 18:10</h3>
<div class="outline-text-3" id="text-org3adcde3">
<p>
et cepit. Nam post annos tres, anno sexto Ezechiæ, id est nono anno Osee regis Israël, capta est Samaria :
</p>
</div>
</div>

<div id="outline-container-org3887062" class="outline-3">
<h3 id="org3887062">II Kings 18:11</h3>
<div class="outline-text-3" id="text-org3887062">
<p>
et transtulit rex Assyriorum Israël in Assyrios, collocavitque eos in Hala et in Habor fluviis Gozan in civitatibus Medorum :
</p>
</div>
</div>

<div id="outline-container-orgb525cdd" class="outline-3">
<h3 id="orgb525cdd">II Kings 18:12</h3>
<div class="outline-text-3" id="text-orgb525cdd">
<p>
quia non audierunt vocem Domini Dei sui, sed prætergressi sunt pactum ejus : omnia quæ præceperat Moyses servus Domini non audierunt, neque fecerunt.  
</p>
</div>
</div>

<div id="outline-container-org741a698" class="outline-3">
<h3 id="org741a698">II Kings 18:13</h3>
<div class="outline-text-3" id="text-org741a698">
<p>
Anno quartodecimo regis Ezechiæ, ascendit Sennacherib rex Assyriorum ad universas civitates Juda munitas, et cepit eas.
</p>
</div>
</div>

<div id="outline-container-org42e4a6b" class="outline-3">
<h3 id="org42e4a6b">II Kings 18:14</h3>
<div class="outline-text-3" id="text-org42e4a6b">
<p>
Tunc misit Ezechias rex Juda nuntios ad regem Assyriorum in Lachis, dicens : Peccavi : recede a me, et omne quod imposueris mihi, feram. Indixit itaque rex Assyriorum Ezechiæ regi Judæ trecenta talenta argenti, et triginta talenta auri.
</p>
</div>
</div>

<div id="outline-container-org1028356" class="outline-3">
<h3 id="org1028356">II Kings 18:15</h3>
<div class="outline-text-3" id="text-org1028356">
<p>
Deditque Ezechias omne argentum quod repertum fuerat in domo Domini et in thesauris regis.
</p>
</div>
</div>

<div id="outline-container-org3bc18fd" class="outline-3">
<h3 id="org3bc18fd">II Kings 18:16</h3>
<div class="outline-text-3" id="text-org3bc18fd">
<p>
In tempore illo confregit Ezechias valvas templi Domini, et laminas auri quas ipse affixerat, et dedit eas regi Assyriorum.
</p>
</div>
</div>

<div id="outline-container-org8c464b8" class="outline-3">
<h3 id="org8c464b8">II Kings 18:17</h3>
<div class="outline-text-3" id="text-org8c464b8">
<p>
Misit autem rex Assyriorum Tharthan, et Rabsaris, et Rabsacen de Lachis ad regem Ezechiam cum manu valida Jerusalem : qui cum ascendissent, venerunt Jerusalem, et steterunt juxta aquæductum piscinæ superioris, quæ est in via Agrifullonis.
</p>
</div>
</div>

<div id="outline-container-orgeb25bac" class="outline-3">
<h3 id="orgeb25bac">II Kings 18:18</h3>
<div class="outline-text-3" id="text-orgeb25bac">
<p>
Vocaveruntque regem : egressus est autem ad eos Eliacim filius Helciæ præpositus domus, et Sobna scriba, et Joahe filius Asaph a commentariis.
</p>
</div>
</div>

<div id="outline-container-org5cb4ff2" class="outline-3">
<h3 id="org5cb4ff2">II Kings 18:19</h3>
<div class="outline-text-3" id="text-org5cb4ff2">
<p>
Dixitque ad eos Rabsaces : Loquimini Ezechiæ : Hæc dicit rex magnus, rex Assyriorum : Quæ est ista fiducia, qua niteris ?
</p>
</div>
</div>

<div id="outline-container-org1f03a5e" class="outline-3">
<h3 id="org1f03a5e">II Kings 18:20</h3>
<div class="outline-text-3" id="text-org1f03a5e">
<p>
forsitan inisti consilium, ut præpares te ad prælium. In quo confidis, ut audeas rebellare ?
</p>
</div>
</div>

<div id="outline-container-org8d07e0e" class="outline-3">
<h3 id="org8d07e0e">II Kings 18:21</h3>
<div class="outline-text-3" id="text-org8d07e0e">
<p>
an speras in baculo arundineo atque confracto Ægypto, super quem, si incubuerit homo, comminutus ingredietur manum ejus, et perforabit eam ? sic est Pharao rex Ægypti omnibus qui confidunt in se.
</p>
</div>
</div>

<div id="outline-container-org12066ee" class="outline-3">
<h3 id="org12066ee">II Kings 18:22</h3>
<div class="outline-text-3" id="text-org12066ee">
<p>
Quod si dixeritis mihi : In Domino Deo nostro habemus fiduciam : nonne iste est, cujus abstulit Ezechias excelsa et altaria, et præcepit Judæ et Jerusalem : Ante altare hoc adorabitis in Jerusalem ?
</p>
</div>
</div>

<div id="outline-container-org8696035" class="outline-3">
<h3 id="org8696035">II Kings 18:23</h3>
<div class="outline-text-3" id="text-org8696035">
<p>
Nunc igitur transite ad dominum meum regem Assyriorum, et dabo vobis duo millia equorum, et videte an habere valeatis ascensores eorum.
</p>
</div>
</div>

<div id="outline-container-org82db191" class="outline-3">
<h3 id="org82db191">II Kings 18:24</h3>
<div class="outline-text-3" id="text-org82db191">
<p>
Et quomodo potestis resistere ante unum satrapam de servis domini mei minimis ? an fiduciam habes in Ægypto propter currus et equites ?
</p>
</div>
</div>

<div id="outline-container-org0f439df" class="outline-3">
<h3 id="org0f439df">II Kings 18:25</h3>
<div class="outline-text-3" id="text-org0f439df">
<p>
Numquid sine Domini voluntate ascendi ad locum istum, ut demolirer eum ? Dominus dixit mihi : Ascende ad terram hanc, et demolire eam.
</p>
</div>
</div>
