VulgClementine/2 Kings.org
** II Kings 18:26

Dixerunt autem Eliacim filius Helciæ, et Sobna, et Joahe Rabsaci : Precamur ut loquaris nobis servis tuis syriace : siquidem intelligimus hanc linguam : et non loquaris nobis judaice, audiente populo qui est super murum.

** II Kings 18:27

Responditque eis Rabsaces, dicens : Numquid ad dominum tuum, et ad te misit me dominus meus, ut loquerer sermones hos, et non potius ad viros qui sedent super murum, ut comedant stercora sua, et bibant urinam suam vobiscum ?

** II Kings 18:28

Stetit itaque Rabsaces, et exclamavit voce magna judaice, et ait : Audite verba regis magni, regis Assyriorum.

** II Kings 18:29

Hæc dicit rex : Non vos seducat Ezechias : non enim poterit eruere vos de manu mea :

** II Kings 18:30

neque fiduciam vobis tribuat super Dominum, dicens : Eruens liberabit nos Dominus, et non tradetur civitas hæc in manu regis Assyriorum.

** II Kings 18:31

Nolite audire Ezechiam. Hæc enim dicit rex Assyriorum : Facite mecum quod vobis est utile, et egredimini ad me : et comedet unusquisque de vinea sua, et de ficu sua : et bibetis aquas de cisternis vestris,

** II Kings 18:32

donec veniam, et transferam vos in terram quæ similis est terræ vestræ, in terram fructiferam, et fertilem vini, terram panis et vinearum, terram olivarum et olei ac mellis : et vivetis, et non moriemini. Nolite audire Ezechiam, qui vos decipit, dicens : Dominus liberabit nos.

** II Kings 18:33

Numquid liberaverunt dii gentium terram suam de manu regis Assyriorum ?

** II Kings 18:34

ubi est deus Emath, et Arphad ? ubi est deus Sepharvaim, Ana, et Ava ? numquid liberaverunt Samariam de manu mea ?

** II Kings 18:35

Quinam illi sunt in universis diis terrarum, qui eruerunt regionem suam de manu mea, ut possit eruere Dominus Jerusalem de manu mea ?

** II Kings 18:36

Tacuit itaque populus, et non respondit ei quidquam : siquidem præceptum regis acceperant ut non responderent ei.

** II Kings 18:37

Venitque Eliacim filius Helciæ, præpositus domus, et Sobna scriba, et Joahe filius Asaph a commentariis ad Ezechiam scissis vestibus, et nuntiaverunt ei verba Rabsacis.   

* II Kings 19

** II Kings 19:1

Quæ cum audisset Ezechias rex, scidit vestimenta sua, et opertus est sacco, ingressusque est domum Domini.

** II Kings 19:2

Et misit Eliacim præpositum domus, et Sobnam scribam, et senes de sacerdotibus, opertos saccis, ad Isaiam prophetam filium Amos.

** II Kings 19:3

Qui dixerunt : Hæc dicit Ezechias : Dies tribulationis, et increpationis, et blasphemiæ dies iste : venerunt filii usque ad partum, et vires non habet parturiens.

** II Kings 19:4

Si forte audiat Dominus Deus tuus universa verba Rabsacis, quem misit rex Assyriorum dominus suus ut exprobraret Deum viventem et argueret verbis, quæ audivit Dominus Deus tuus : et fac orationem pro reliquiis quæ repertæ sunt.

** II Kings 19:5

Venerunt ergo servi regis Ezechiæ ad Isaiam.

** II Kings 19:6

Dixitque eis Isaias : Hæc dicetis domino vestro : Hæc dicit Dominus : Noli timere a facie sermonum quos audisti, quibus blasphemaverunt pueri regis Assyriorum me.

** II Kings 19:7

Ecce ego immittam ei spiritum, et audiet nuntium, et revertetur in terram suam, et dejiciam eum gladio in terra sua.  

** II Kings 19:8

Reversus est ergo Rabsaces, et invenit regem Assyriorum expugnantem Lobnam : audierat enim quod recessisset de Lachis.

** II Kings 19:9

Cumque audisset de Tharaca rege Æthiopiæ, dicentes : Ecce egressus est ut pugnet adversum te : et iret contra eum, misit nuntios ad Ezechiam, dicens :

** II Kings 19:10

Hæc dicite Ezechiæ regi Juda : Non te seducat Deus tuus in quo habes fiduciam, neque dicas : Non tradetur Jerusalem in manus regis Assyriorum.

** II Kings 19:11

Tu enim ipse audisti quæ fecerunt reges Assyriorum universis terris, quomodo vastaverunt eas : num ergo solus poteris liberari ?

** II Kings 19:12

Numquid liberaverunt dii gentium singulos quos vastaverunt patres mei, Gozan videlicet, et Haran, et Reseph, et filios Eden qui erant in Thelassar ?

** II Kings 19:13

ubi est rex Emath, et rex Arphad, et rex civitatis Sepharvaim, Ana, et Ava ?

** II Kings 19:14

Itaque cum accepisset Ezechias litteras de manu nuntiorum, et legisset eas, ascendit in domum Domini, et expandit eas coram Domino,

** II Kings 19:15

et oravit in conspectu ejus, dicens : Domine Deus Israël, qui sedes super cherubim, tu es Deus solus regum omnium terræ : tu fecisti cælum et terram.

** II Kings 19:16

Inclina aurem tuam, et audi : aperi, Domine, oculos tuos, et vide : audi omnia verba Sennacherib, qui misit ut exprobraret nobis Deum viventem.

** II Kings 19:17

Vere, Domine, dissipaverunt reges Assyriorum gentes, et terras omnium.

** II Kings 19:18

Et miserunt deos eorum in ignem : non enim erant dii, sed opera manuum hominum, ex ligno et lapide : et perdiderunt eos.

** II Kings 19:19

Nunc igitur Domine Deus noster, salvos nos fac de manu ejus, ut sciant omnia regna terræ quia tu es Dominus Deus solus.

** II Kings 19:20

Misit autem Isaias filius Amos ad Ezechiam, dicens : Hæc dicit Dominus Deus Israël : Quæ deprecatus es me super Sennacherib rege Assyriorum, audivi.  

** II Kings 19:21

Iste est sermo, quem locutus est Dominus de eo :   Sprevit te, et subsannavit te, virgo filia Sion :  post tergum tuum caput movit, filia Jerusalem. 

