docs/VulgClementine/2 Kings.html

<div id="outline-container-orgb37df64" class="outline-3">
<h3 id="orgb37df64">II Kings 18:26</h3>
<div class="outline-text-3" id="text-orgb37df64">
<p>
Dixerunt autem Eliacim filius Helciæ, et Sobna, et Joahe Rabsaci : Precamur ut loquaris nobis servis tuis syriace : siquidem intelligimus hanc linguam : et non loquaris nobis judaice, audiente populo qui est super murum.
</p>
</div>
</div>

<div id="outline-container-org174c1e3" class="outline-3">
<h3 id="org174c1e3">II Kings 18:27</h3>
<div class="outline-text-3" id="text-org174c1e3">
<p>
Responditque eis Rabsaces, dicens : Numquid ad dominum tuum, et ad te misit me dominus meus, ut loquerer sermones hos, et non potius ad viros qui sedent super murum, ut comedant stercora sua, et bibant urinam suam vobiscum ?
</p>
</div>
</div>

<div id="outline-container-org39bbe0b" class="outline-3">
<h3 id="org39bbe0b">II Kings 18:28</h3>
<div class="outline-text-3" id="text-org39bbe0b">
<p>
Stetit itaque Rabsaces, et exclamavit voce magna judaice, et ait : Audite verba regis magni, regis Assyriorum.
</p>
</div>
</div>

<div id="outline-container-orgef1eec6" class="outline-3">
<h3 id="orgef1eec6">II Kings 18:29</h3>
<div class="outline-text-3" id="text-orgef1eec6">
<p>
Hæc dicit rex : Non vos seducat Ezechias : non enim poterit eruere vos de manu mea :
</p>
</div>
</div>

<div id="outline-container-org08156ff" class="outline-3">
<h3 id="org08156ff">II Kings 18:30</h3>
<div class="outline-text-3" id="text-org08156ff">
<p>
neque fiduciam vobis tribuat super Dominum, dicens : Eruens liberabit nos Dominus, et non tradetur civitas hæc in manu regis Assyriorum.
</p>
</div>
</div>

<div id="outline-container-org21771d0" class="outline-3">
<h3 id="org21771d0">II Kings 18:31</h3>
<div class="outline-text-3" id="text-org21771d0">
<p>
Nolite audire Ezechiam. Hæc enim dicit rex Assyriorum : Facite mecum quod vobis est utile, et egredimini ad me : et comedet unusquisque de vinea sua, et de ficu sua : et bibetis aquas de cisternis vestris,
</p>
</div>
</div>

<div id="outline-container-org025861f" class="outline-3">
<h3 id="org025861f">II Kings 18:32</h3>
<div class="outline-text-3" id="text-org025861f">
<p>
donec veniam, et transferam vos in terram quæ similis est terræ vestræ, in terram fructiferam, et fertilem vini, terram panis et vinearum, terram olivarum et olei ac mellis : et vivetis, et non moriemini. Nolite audire Ezechiam, qui vos decipit, dicens : Dominus liberabit nos.
</p>
</div>
</div>

<div id="outline-container-orga8471e6" class="outline-3">
<h3 id="orga8471e6">II Kings 18:33</h3>
<div class="outline-text-3" id="text-orga8471e6">
<p>
Numquid liberaverunt dii gentium terram suam de manu regis Assyriorum ?
</p>
</div>
</div>

<div id="outline-container-org24f9135" class="outline-3">
<h3 id="org24f9135">II Kings 18:34</h3>
<div class="outline-text-3" id="text-org24f9135">
<p>
ubi est deus Emath, et Arphad ? ubi est deus Sepharvaim, Ana, et Ava ? numquid liberaverunt Samariam de manu mea ?
</p>
</div>
</div>

<div id="outline-container-orgbfa85ae" class="outline-3">
<h3 id="orgbfa85ae">II Kings 18:35</h3>
<div class="outline-text-3" id="text-orgbfa85ae">
<p>
Quinam illi sunt in universis diis terrarum, qui eruerunt regionem suam de manu mea, ut possit eruere Dominus Jerusalem de manu mea ?
</p>
</div>
</div>

<div id="outline-container-orgf93ddf3" class="outline-3">
<h3 id="orgf93ddf3">II Kings 18:36</h3>
<div class="outline-text-3" id="text-orgf93ddf3">
<p>
Tacuit itaque populus, et non respondit ei quidquam : siquidem præceptum regis acceperant ut non responderent ei.
</p>
</div>
</div>

<div id="outline-container-org5b7742a" class="outline-3">
<h3 id="org5b7742a">II Kings 18:37</h3>
<div class="outline-text-3" id="text-org5b7742a">
<p>
Venitque Eliacim filius Helciæ, præpositus domus, et Sobna scriba, et Joahe filius Asaph a commentariis ad Ezechiam scissis vestibus, et nuntiaverunt ei verba Rabsacis.   
</p>
</div>
</div>
</div>

<div id="outline-container-org8fd881b" class="outline-2">
<h2 id="org8fd881b">II Kings 19</h2>
<div class="outline-text-2" id="text-org8fd881b">
</div>
<div id="outline-container-org84515a8" class="outline-3">
<h3 id="org84515a8">II Kings 19:1</h3>
<div class="outline-text-3" id="text-org84515a8">
<p>
Quæ cum audisset Ezechias rex, scidit vestimenta sua, et opertus est sacco, ingressusque est domum Domini.
</p>
</div>
</div>

<div id="outline-container-org6030c5e" class="outline-3">
<h3 id="org6030c5e">II Kings 19:2</h3>
<div class="outline-text-3" id="text-org6030c5e">
<p>
Et misit Eliacim præpositum domus, et Sobnam scribam, et senes de sacerdotibus, opertos saccis, ad Isaiam prophetam filium Amos.
</p>
</div>
</div>

<div id="outline-container-org876538a" class="outline-3">
<h3 id="org876538a">II Kings 19:3</h3>
<div class="outline-text-3" id="text-org876538a">
<p>
Qui dixerunt : Hæc dicit Ezechias : Dies tribulationis, et increpationis, et blasphemiæ dies iste : venerunt filii usque ad partum, et vires non habet parturiens.
</p>
</div>
</div>

<div id="outline-container-orgbe50d48" class="outline-3">
<h3 id="orgbe50d48">II Kings 19:4</h3>
<div class="outline-text-3" id="text-orgbe50d48">
<p>
Si forte audiat Dominus Deus tuus universa verba Rabsacis, quem misit rex Assyriorum dominus suus ut exprobraret Deum viventem et argueret verbis, quæ audivit Dominus Deus tuus : et fac orationem pro reliquiis quæ repertæ sunt.
</p>
</div>
</div>

<div id="outline-container-orgbe6efee" class="outline-3">
<h3 id="orgbe6efee">II Kings 19:5</h3>
<div class="outline-text-3" id="text-orgbe6efee">
<p>
Venerunt ergo servi regis Ezechiæ ad Isaiam.
</p>
</div>
</div>

<div id="outline-container-org3a816f2" class="outline-3">
<h3 id="org3a816f2">II Kings 19:6</h3>
<div class="outline-text-3" id="text-org3a816f2">
<p>
Dixitque eis Isaias : Hæc dicetis domino vestro : Hæc dicit Dominus : Noli timere a facie sermonum quos audisti, quibus blasphemaverunt pueri regis Assyriorum me.
</p>
</div>
</div>

<div id="outline-container-org00c0764" class="outline-3">
<h3 id="org00c0764">II Kings 19:7</h3>
<div class="outline-text-3" id="text-org00c0764">
<p>
Ecce ego immittam ei spiritum, et audiet nuntium, et revertetur in terram suam, et dejiciam eum gladio in terra sua.  
</p>
</div>
</div>

<div id="outline-container-orgeca3190" class="outline-3">
<h3 id="orgeca3190">II Kings 19:8</h3>
<div class="outline-text-3" id="text-orgeca3190">
<p>
Reversus est ergo Rabsaces, et invenit regem Assyriorum expugnantem Lobnam : audierat enim quod recessisset de Lachis.
</p>
</div>
</div>

<div id="outline-container-org70e9e03" class="outline-3">
<h3 id="org70e9e03">II Kings 19:9</h3>
<div class="outline-text-3" id="text-org70e9e03">
<p>
Cumque audisset de Tharaca rege Æthiopiæ, dicentes : Ecce egressus est ut pugnet adversum te : et iret contra eum, misit nuntios ad Ezechiam, dicens :
</p>
</div>
</div>

<div id="outline-container-orgcfe406f" class="outline-3">
<h3 id="orgcfe406f">II Kings 19:10</h3>
<div class="outline-text-3" id="text-orgcfe406f">
<p>
Hæc dicite Ezechiæ regi Juda : Non te seducat Deus tuus in quo habes fiduciam, neque dicas : Non tradetur Jerusalem in manus regis Assyriorum.
</p>
</div>
</div>

<div id="outline-container-org974d5d7" class="outline-3">
<h3 id="org974d5d7">II Kings 19:11</h3>
<div class="outline-text-3" id="text-org974d5d7">
<p>
Tu enim ipse audisti quæ fecerunt reges Assyriorum universis terris, quomodo vastaverunt eas : num ergo solus poteris liberari ?
</p>
</div>
</div>

<div id="outline-container-org66b99fd" class="outline-3">
<h3 id="org66b99fd">II Kings 19:12</h3>
<div class="outline-text-3" id="text-org66b99fd">
<p>
Numquid liberaverunt dii gentium singulos quos vastaverunt patres mei, Gozan videlicet, et Haran, et Reseph, et filios Eden qui erant in Thelassar ?
</p>
</div>
</div>

<div id="outline-container-org916f87e" class="outline-3">
<h3 id="org916f87e">II Kings 19:13</h3>
<div class="outline-text-3" id="text-org916f87e">
<p>
ubi est rex Emath, et rex Arphad, et rex civitatis Sepharvaim, Ana, et Ava ?
</p>
</div>
</div>

<div id="outline-container-orgcba1e27" class="outline-3">
<h3 id="orgcba1e27">II Kings 19:14</h3>
<div class="outline-text-3" id="text-orgcba1e27">
<p>
Itaque cum accepisset Ezechias litteras de manu nuntiorum, et legisset eas, ascendit in domum Domini, et expandit eas coram Domino,
</p>
</div>
</div>

<div id="outline-container-org7aad2c9" class="outline-3">
<h3 id="org7aad2c9">II Kings 19:15</h3>
<div class="outline-text-3" id="text-org7aad2c9">
<p>
et oravit in conspectu ejus, dicens : Domine Deus Israël, qui sedes super cherubim, tu es Deus solus regum omnium terræ : tu fecisti cælum et terram.
</p>
</div>
</div>

<div id="outline-container-orgc1b701e" class="outline-3">
<h3 id="orgc1b701e">II Kings 19:16</h3>
<div class="outline-text-3" id="text-orgc1b701e">
<p>
Inclina aurem tuam, et audi : aperi, Domine, oculos tuos, et vide : audi omnia verba Sennacherib, qui misit ut exprobraret nobis Deum viventem.
</p>
</div>
</div>

<div id="outline-container-org20779c1" class="outline-3">
<h3 id="org20779c1">II Kings 19:17</h3>
<div class="outline-text-3" id="text-org20779c1">
<p>
Vere, Domine, dissipaverunt reges Assyriorum gentes, et terras omnium.
</p>
</div>
</div>

<div id="outline-container-orgbe86047" class="outline-3">
<h3 id="orgbe86047">II Kings 19:18</h3>
<div class="outline-text-3" id="text-orgbe86047">
<p>
Et miserunt deos eorum in ignem : non enim erant dii, sed opera manuum hominum, ex ligno et lapide : et perdiderunt eos.
</p>
</div>
</div>

<div id="outline-container-orgb3c32f9" class="outline-3">
<h3 id="orgb3c32f9">II Kings 19:19</h3>
<div class="outline-text-3" id="text-orgb3c32f9">
<p>
Nunc igitur Domine Deus noster, salvos nos fac de manu ejus, ut sciant omnia regna terræ quia tu es Dominus Deus solus.
</p>
</div>
</div>

<div id="outline-container-org0b218f2" class="outline-3">
<h3 id="org0b218f2">II Kings 19:20</h3>
<div class="outline-text-3" id="text-org0b218f2">
<p>
Misit autem Isaias filius Amos ad Ezechiam, dicens : Hæc dicit Dominus Deus Israël : Quæ deprecatus es me super Sennacherib rege Assyriorum, audivi.  
</p>
</div>
</div>

<div id="outline-container-org72ef04e" class="outline-3">
<h3 id="org72ef04e">II Kings 19:21</h3>
<div class="outline-text-3" id="text-org72ef04e">
<p>
Iste est sermo, quem locutus est Dominus de eo :   Sprevit te, et subsannavit te, virgo filia Sion :  post tergum tuum caput movit, filia Jerusalem. 
</p>
</div>
</div>
