VulgClementine/2 Kings.org
** II Kings 19:22

Cui exprobrasti, et quem blasphemasti ?  contra quem exaltasti vocem tuam, et elevasti in excelsum oculos tuos ?  Contra Sanctum Israël. 

** II Kings 19:23

Per manum servorum tuorum exprobrasti Domino, et dixisti :  In multitudine curruum meorum ascendi excelsa montium in summitate Libani,  et succidi sublimes cedros ejus, et electas abietes illius.  Et ingressus sum usque ad terminos ejus,  et saltum Carmeli ejus

** II Kings 19:24

ego succidi.  Et bibi aquas alienas, et siccavi vestigiis pedum meorum omnes aquas clausas. 

** II Kings 19:25

Numquid non audisti quid ab initio fecerim ?  ex diebus antiquis plasmavi illud, et nunc adduxi :  eruntque in ruinam collium pugnantium civitates munitæ. 

** II Kings 19:26

Et qui sedent in eis, humiles manu, contremuerunt et confusi sunt :  facti sunt velut fœnum agri, et virens herba tectorum,  quæ arefacta est antequam veniret ad maturitatem. 

** II Kings 19:27

Habitaculum tuum, et egressum tuum, et introitum tuum, et viam tuam ego præscivi,  et furorem tuum contra me. 

** II Kings 19:28

Insanisti in me, et superbia tua ascendit in aures meas :  ponam itaque circulum in naribus tuis, et camum in labiis tuis,  et reducam te in viam per quam venisti. 

** II Kings 19:29

Tibi autem, Ezechia, hoc erit signum :  comede hoc anno quæ repereris :  in secundo autem anno, quæ sponte nascuntur :  porro in tertio anno seminate et metite :  plantate vineas, et comedite fructum earum. 

** II Kings 19:30

Et quodcumque reliquum fuerit de domo Juda, mittet radicem deorsum,  et faciet fructum sursum. 

** II Kings 19:31

De Jerusalem quippe egredientur reliquiæ,  et quod salvetur de monte Sion :  zelus Domini exercituum faciet hoc. 

** II Kings 19:32

Quam ob rem hæc dicit Dominus de rege Assyriorum :  Non ingredietur urbem hanc, nec mittet in eam sagittam,  nec occupabit eam clypeus, nec circumdabit eam munitio. 

** II Kings 19:33

Per viam qua venit, revertetur :  et civitatem hanc non ingredietur, dicit Dominus. 

** II Kings 19:34

Protegamque urbem hanc, et salvabo eam propter me,  et propter David servum meum.  

** II Kings 19:35

Factum est igitur in nocte illa, venit angelus Domini, et percussit in castris Assyriorum centum octoginta quinque millia. Cumque diluculo surrexisset, vidit omnia corpora mortuorum : et recedens abiit,

** II Kings 19:36

et reversus est Sennacherib rex Assyriorum, et mansit in Ninive.

** II Kings 19:37

Cumque adoraret in templo Nesroch deum suum, Adramelech et Sarasar filii ejus percusserunt eum gladio, fugeruntque in terram Armeniorum : et regnavit Asarhaddon filius ejus pro eo.   

* II Kings 20

** II Kings 20:1

In diebus illis ægrotavit Ezechias usque ad mortem : et venit ad eum Isaias filius Amos propheta, dixitque ei : Hæc dicit Dominus Deus : Præcipe domui tuæ : morieris enim tu, et non vives.

** II Kings 20:2

Qui convertit faciem suam ad parietem, et oravit Dominum, dicens :

** II Kings 20:3

Obsecro, Domine : memento, quæso, quomodo ambulaverim coram te in veritate, et in corde perfecto, et quod placitum est coram te fecerim. Flevit itaque Ezechias fletu magno.

** II Kings 20:4

Et antequam egrederetur Isaias mediam partem atrii, factus est sermo Domini ad eum, dicens :

** II Kings 20:5

Revertere, et dic Ezechiæ duci populi mei : Hæc dicit Dominus Deus David patris tui : Audivi orationem tuam, et vidi lacrimas tuas, et ecce sanavi te : die tertio ascendes templum Domini.

** II Kings 20:6

Et addam diebus tuis quindecim annos : sed et de manu regis Assyriorum liberabo te, et civitatem hanc : et protegam urbem istam propter me, et propter David servum meum.

** II Kings 20:7

Dixitque Isaias : Afferte massam ficorum. Quam cum attulissent, et posuissent super ulcus ejus, curatus est.

** II Kings 20:8

Dixerat autem Ezechias ad Isaiam : Quod erit signum, quia Dominus me sanabit, et quia ascensurus sum die tertia templum Domini ?

** II Kings 20:9

Cui ait Isaias : Hoc erit signum a Domino quod facturus sit Dominus sermonem quem locutus est : vis ut ascendat umbra decem lineis, an ut revertatur totidem gradibus ?

** II Kings 20:10

Et ait Ezechias : Facile est umbram crescere decem lineis : nec hoc volo ut fiat, sed ut revertatur retrorsum decem gradibus.

** II Kings 20:11

Invocavit itaque Isaias propheta Dominum, et reduxit umbram per lineas quibus jam descenderat in horologio Achaz, retrorsum decem gradibus.  

** II Kings 20:12

In tempore illo misit Berodach Baladan, filius Baladan, rex Babyloniorum, litteras et munera ad Ezechiam : audierat enim quod ægrotasset Ezechias.

** II Kings 20:13

Lætatus est autem in adventu eorum Ezechias, et ostendit eis domum aromatum, et aurum et argentum, et pigmenta varia, unguenta quoque, et domum vasorum suorum, et omnia quæ habere poterat in thesauris suis. Non fuit quod non monstraret eis Ezechias in domo sua, et in omni potestate sua.

** II Kings 20:14

Venit autem Isaias propheta ad regem Ezechiam, dixitque ei : Quid dixerunt viri isti ? aut unde venerunt ad te ? Cui ait Ezechias : De terra longinqua venerunt ad me, de Babylone.

** II Kings 20:15

At ille respondit : Quid viderunt in domo tua ? Ait Ezechias : Omnia quæcumque sunt in domo mea, viderunt : nihil est quod non monstraverim eis in thesauris meis.

** II Kings 20:16

Dixit itaque Isaias Ezechiæ : Audi sermonem Domini :

