docs/VulgClementine/2 Kings.html

<div id="outline-container-orga001e3e" class="outline-3">
<h3 id="orga001e3e">II Kings 19:22</h3>
<div class="outline-text-3" id="text-orga001e3e">
<p>
Cui exprobrasti, et quem blasphemasti ?  contra quem exaltasti vocem tuam, et elevasti in excelsum oculos tuos ?  Contra Sanctum Israël. 
</p>
</div>
</div>

<div id="outline-container-org36f5206" class="outline-3">
<h3 id="org36f5206">II Kings 19:23</h3>
<div class="outline-text-3" id="text-org36f5206">
<p>
Per manum servorum tuorum exprobrasti Domino, et dixisti :  In multitudine curruum meorum ascendi excelsa montium in summitate Libani,  et succidi sublimes cedros ejus, et electas abietes illius.  Et ingressus sum usque ad terminos ejus,  et saltum Carmeli ejus
</p>
</div>
</div>

<div id="outline-container-org93f8e23" class="outline-3">
<h3 id="org93f8e23">II Kings 19:24</h3>
<div class="outline-text-3" id="text-org93f8e23">
<p>
ego succidi.  Et bibi aquas alienas, et siccavi vestigiis pedum meorum omnes aquas clausas. 
</p>
</div>
</div>

<div id="outline-container-org09a2f6a" class="outline-3">
<h3 id="org09a2f6a">II Kings 19:25</h3>
<div class="outline-text-3" id="text-org09a2f6a">
<p>
Numquid non audisti quid ab initio fecerim ?  ex diebus antiquis plasmavi illud, et nunc adduxi :  eruntque in ruinam collium pugnantium civitates munitæ. 
</p>
</div>
</div>

<div id="outline-container-orgb8edfe7" class="outline-3">
<h3 id="orgb8edfe7">II Kings 19:26</h3>
<div class="outline-text-3" id="text-orgb8edfe7">
<p>
Et qui sedent in eis, humiles manu, contremuerunt et confusi sunt :  facti sunt velut fœnum agri, et virens herba tectorum,  quæ arefacta est antequam veniret ad maturitatem. 
</p>
</div>
</div>

<div id="outline-container-orgf628dbb" class="outline-3">
<h3 id="orgf628dbb">II Kings 19:27</h3>
<div class="outline-text-3" id="text-orgf628dbb">
<p>
Habitaculum tuum, et egressum tuum, et introitum tuum, et viam tuam ego præscivi,  et furorem tuum contra me. 
</p>
</div>
</div>

<div id="outline-container-org98601b5" class="outline-3">
<h3 id="org98601b5">II Kings 19:28</h3>
<div class="outline-text-3" id="text-org98601b5">
<p>
Insanisti in me, et superbia tua ascendit in aures meas :  ponam itaque circulum in naribus tuis, et camum in labiis tuis,  et reducam te in viam per quam venisti. 
</p>
</div>
</div>

<div id="outline-container-org8c9ee07" class="outline-3">
<h3 id="org8c9ee07">II Kings 19:29</h3>
<div class="outline-text-3" id="text-org8c9ee07">
<p>
Tibi autem, Ezechia, hoc erit signum :  comede hoc anno quæ repereris :  in secundo autem anno, quæ sponte nascuntur :  porro in tertio anno seminate et metite :  plantate vineas, et comedite fructum earum. 
</p>
</div>
</div>

<div id="outline-container-org5e7a991" class="outline-3">
<h3 id="org5e7a991">II Kings 19:30</h3>
<div class="outline-text-3" id="text-org5e7a991">
<p>
Et quodcumque reliquum fuerit de domo Juda, mittet radicem deorsum,  et faciet fructum sursum. 
</p>
</div>
</div>

<div id="outline-container-org725a477" class="outline-3">
<h3 id="org725a477">II Kings 19:31</h3>
<div class="outline-text-3" id="text-org725a477">
<p>
De Jerusalem quippe egredientur reliquiæ,  et quod salvetur de monte Sion :  zelus Domini exercituum faciet hoc. 
</p>
</div>
</div>

<div id="outline-container-org638185d" class="outline-3">
<h3 id="org638185d">II Kings 19:32</h3>
<div class="outline-text-3" id="text-org638185d">
<p>
Quam ob rem hæc dicit Dominus de rege Assyriorum :  Non ingredietur urbem hanc, nec mittet in eam sagittam,  nec occupabit eam clypeus, nec circumdabit eam munitio. 
</p>
</div>
</div>

<div id="outline-container-orgfd0dc23" class="outline-3">
<h3 id="orgfd0dc23">II Kings 19:33</h3>
<div class="outline-text-3" id="text-orgfd0dc23">
<p>
Per viam qua venit, revertetur :  et civitatem hanc non ingredietur, dicit Dominus. 
</p>
</div>
</div>

<div id="outline-container-org1ac3e27" class="outline-3">
<h3 id="org1ac3e27">II Kings 19:34</h3>
<div class="outline-text-3" id="text-org1ac3e27">
<p>
Protegamque urbem hanc, et salvabo eam propter me,  et propter David servum meum.  
</p>
</div>
</div>

<div id="outline-container-org26c33b2" class="outline-3">
<h3 id="org26c33b2">II Kings 19:35</h3>
<div class="outline-text-3" id="text-org26c33b2">
<p>
Factum est igitur in nocte illa, venit angelus Domini, et percussit in castris Assyriorum centum octoginta quinque millia. Cumque diluculo surrexisset, vidit omnia corpora mortuorum : et recedens abiit,
</p>
</div>
</div>

<div id="outline-container-org9c205ac" class="outline-3">
<h3 id="org9c205ac">II Kings 19:36</h3>
<div class="outline-text-3" id="text-org9c205ac">
<p>
et reversus est Sennacherib rex Assyriorum, et mansit in Ninive.
</p>
</div>
</div>

<div id="outline-container-org27007ee" class="outline-3">
<h3 id="org27007ee">II Kings 19:37</h3>
<div class="outline-text-3" id="text-org27007ee">
<p>
Cumque adoraret in templo Nesroch deum suum, Adramelech et Sarasar filii ejus percusserunt eum gladio, fugeruntque in terram Armeniorum : et regnavit Asarhaddon filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org49930b2" class="outline-2">
<h2 id="org49930b2">II Kings 20</h2>
<div class="outline-text-2" id="text-org49930b2">
</div>
<div id="outline-container-org704b040" class="outline-3">
<h3 id="org704b040">II Kings 20:1</h3>
<div class="outline-text-3" id="text-org704b040">
<p>
In diebus illis ægrotavit Ezechias usque ad mortem : et venit ad eum Isaias filius Amos propheta, dixitque ei : Hæc dicit Dominus Deus : Præcipe domui tuæ : morieris enim tu, et non vives.
</p>
</div>
</div>

<div id="outline-container-org57d5dff" class="outline-3">
<h3 id="org57d5dff">II Kings 20:2</h3>
<div class="outline-text-3" id="text-org57d5dff">
<p>
Qui convertit faciem suam ad parietem, et oravit Dominum, dicens :
</p>
</div>
</div>

<div id="outline-container-orge7e7c96" class="outline-3">
<h3 id="orge7e7c96">II Kings 20:3</h3>
<div class="outline-text-3" id="text-orge7e7c96">
<p>
Obsecro, Domine : memento, quæso, quomodo ambulaverim coram te in veritate, et in corde perfecto, et quod placitum est coram te fecerim. Flevit itaque Ezechias fletu magno.
</p>
</div>
</div>

<div id="outline-container-orgf379040" class="outline-3">
<h3 id="orgf379040">II Kings 20:4</h3>
<div class="outline-text-3" id="text-orgf379040">
<p>
Et antequam egrederetur Isaias mediam partem atrii, factus est sermo Domini ad eum, dicens :
</p>
</div>
</div>

<div id="outline-container-org60bf3cf" class="outline-3">
<h3 id="org60bf3cf">II Kings 20:5</h3>
<div class="outline-text-3" id="text-org60bf3cf">
<p>
Revertere, et dic Ezechiæ duci populi mei : Hæc dicit Dominus Deus David patris tui : Audivi orationem tuam, et vidi lacrimas tuas, et ecce sanavi te : die tertio ascendes templum Domini.
</p>
</div>
</div>

<div id="outline-container-org68ae78e" class="outline-3">
<h3 id="org68ae78e">II Kings 20:6</h3>
<div class="outline-text-3" id="text-org68ae78e">
<p>
Et addam diebus tuis quindecim annos : sed et de manu regis Assyriorum liberabo te, et civitatem hanc : et protegam urbem istam propter me, et propter David servum meum.
</p>
</div>
</div>

<div id="outline-container-org0f6f303" class="outline-3">
<h3 id="org0f6f303">II Kings 20:7</h3>
<div class="outline-text-3" id="text-org0f6f303">
<p>
Dixitque Isaias : Afferte massam ficorum. Quam cum attulissent, et posuissent super ulcus ejus, curatus est.
</p>
</div>
</div>

<div id="outline-container-org402cb16" class="outline-3">
<h3 id="org402cb16">II Kings 20:8</h3>
<div class="outline-text-3" id="text-org402cb16">
<p>
Dixerat autem Ezechias ad Isaiam : Quod erit signum, quia Dominus me sanabit, et quia ascensurus sum die tertia templum Domini ?
</p>
</div>
</div>

<div id="outline-container-orga402b67" class="outline-3">
<h3 id="orga402b67">II Kings 20:9</h3>
<div class="outline-text-3" id="text-orga402b67">
<p>
Cui ait Isaias : Hoc erit signum a Domino quod facturus sit Dominus sermonem quem locutus est : vis ut ascendat umbra decem lineis, an ut revertatur totidem gradibus ?
</p>
</div>
</div>

<div id="outline-container-orgd55bc1f" class="outline-3">
<h3 id="orgd55bc1f">II Kings 20:10</h3>
<div class="outline-text-3" id="text-orgd55bc1f">
<p>
Et ait Ezechias : Facile est umbram crescere decem lineis : nec hoc volo ut fiat, sed ut revertatur retrorsum decem gradibus.
</p>
</div>
</div>

<div id="outline-container-orga1f6ebc" class="outline-3">
<h3 id="orga1f6ebc">II Kings 20:11</h3>
<div class="outline-text-3" id="text-orga1f6ebc">
<p>
Invocavit itaque Isaias propheta Dominum, et reduxit umbram per lineas quibus jam descenderat in horologio Achaz, retrorsum decem gradibus.  
</p>
</div>
</div>

<div id="outline-container-orgc0da4f7" class="outline-3">
<h3 id="orgc0da4f7">II Kings 20:12</h3>
<div class="outline-text-3" id="text-orgc0da4f7">
<p>
In tempore illo misit Berodach Baladan, filius Baladan, rex Babyloniorum, litteras et munera ad Ezechiam : audierat enim quod ægrotasset Ezechias.
</p>
</div>
</div>

<div id="outline-container-orgfffe89e" class="outline-3">
<h3 id="orgfffe89e">II Kings 20:13</h3>
<div class="outline-text-3" id="text-orgfffe89e">
<p>
Lætatus est autem in adventu eorum Ezechias, et ostendit eis domum aromatum, et aurum et argentum, et pigmenta varia, unguenta quoque, et domum vasorum suorum, et omnia quæ habere poterat in thesauris suis. Non fuit quod non monstraret eis Ezechias in domo sua, et in omni potestate sua.
</p>
</div>
</div>

<div id="outline-container-org9942075" class="outline-3">
<h3 id="org9942075">II Kings 20:14</h3>
<div class="outline-text-3" id="text-org9942075">
<p>
Venit autem Isaias propheta ad regem Ezechiam, dixitque ei : Quid dixerunt viri isti ? aut unde venerunt ad te ? Cui ait Ezechias : De terra longinqua venerunt ad me, de Babylone.
</p>
</div>
</div>

<div id="outline-container-org283bbc1" class="outline-3">
<h3 id="org283bbc1">II Kings 20:15</h3>
<div class="outline-text-3" id="text-org283bbc1">
<p>
At ille respondit : Quid viderunt in domo tua ? Ait Ezechias : Omnia quæcumque sunt in domo mea, viderunt : nihil est quod non monstraverim eis in thesauris meis.
</p>
</div>
</div>

<div id="outline-container-org2107c73" class="outline-3">
<h3 id="org2107c73">II Kings 20:16</h3>
<div class="outline-text-3" id="text-org2107c73">
<p>
Dixit itaque Isaias Ezechiæ : Audi sermonem Domini :
</p>
</div>
</div>
