VulgClementine/2 Kings.org
** II Kings 20:17

Ecce dies venient, et auferentur omnia quæ sunt in domo tua, et quæ condiderunt patres tui usque in diem hanc, in Babylonem : non remanebit quidquam, ait Dominus.

** II Kings 20:18

Sed et de filiis tuis qui egredientur ex te, quos generabis, tollentur, et erunt eunuchi in palatio regis Babylonis.

** II Kings 20:19

Dixit Ezechias ad Isaiam : Bonus sermo Domini quem locutus es : sit pax et veritas in diebus meis.  

** II Kings 20:20

Reliqua autem sermonum Ezechiæ, et omnis fortitudo ejus, et quomodo fecerit piscinam et aquæductum, et introduxerit aquas in civitatem, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?

** II Kings 20:21

Dormivitque Ezechias cum patribus suis, et regnavit Manasses filius ejus pro eo.   

* II Kings 21

** II Kings 21:1

Duodecim annorum erat Manasses cum regnare cœpisset, et quinquaginta quinque annis regnavit in Jerusalem : nomen matris ejus Haphsiba.

** II Kings 21:2

Fecitque malum in conspectu Domini, juxta idola gentium quas delevit Dominus a facie filiorum Israël.

** II Kings 21:3

Conversusque est, et ædificavit excelsa quæ dissipaverat Ezechias pater ejus : et erexit aras Baal, et fecit lucos sicut fecerat Achab rex Israël, et adoravit omnem militiam cæli, et coluit eam.

** II Kings 21:4

Exstruxitque aras in domo Domini, de qua dixit Dominus : In Jerusalem ponam nomen meum.

** II Kings 21:5

Et exstruxit altaria universæ militiæ cæli in duobus atriis templi Domini.

** II Kings 21:6

Et traduxit filium suum per ignem : et ariolatus est, et observavit auguria, et fecit pythones, et aruspices multiplicavit, ut faceret malum coram Domino, et irritaret eum.

** II Kings 21:7

Posuit quoque idolum luci quem fecerat, in templo Domini, super quod locutus est Dominus ad David, et ad Salomonem filium ejus : In templo hoc, et in Jerusalem quam elegi de cunctis tribubus Israël, ponam nomen meum in sempiternum.

** II Kings 21:8

Et ultra non faciam commoveri pedem Israël de terra quam dedi patribus eorum : si tamen custodierint opere omnia quæ præcepi eis, et universam legem quam mandavit eis servus meus Moyses.

** II Kings 21:9

Illi vero non audierunt : sed seducti sunt a Manasse, ut facerent malum super gentes quas contrivit Dominus a facie filiorum Israël.

** II Kings 21:10

Locutusque est Dominus in manu servorum suorum prophetarum, dicens :

** II Kings 21:11

Quia fecit Manasses rex Juda abominationes istas pessimas, super omnia quæ fecerunt Amorrhæi ante eum, et peccare fecit etiam Judam in immunditiis suis :

** II Kings 21:12

propterea hæc dicit Dominus Deus Israël : Ecce ego inducam mala super Jerusalem et Judam, ut quicumque audierit, tinniant ambæ aures ejus.

** II Kings 21:13

Et extendam super Jerusalem funiculum Samariæ, et pondus domus Achab : et delebo Jerusalem, sicut deleri solent tabulæ : et delens vertam, et ducam crebrius stylum super faciem ejus.

** II Kings 21:14

Dimittam vero reliquias hæreditatis meæ, et tradam eas in manus inimicorum ejus, eruntque in vastitatem, et in rapinam cunctis adversariis suis :

** II Kings 21:15

eo quod fecerint malum coram me, et perseveraverint irritantes me, ex die qua egressi sunt patres eorum ex Ægypto usque ad hanc diem.

** II Kings 21:16

Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Jerusalem usque ad os : absque peccatis suis quibus peccare fecit Judam, ut faceret malum coram Domino.

** II Kings 21:17

Reliqua autem sermonum Manasse, ut universa quæ fecit, et peccatum ejus quod peccavit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?

** II Kings 21:18

Dormivitque Manasses cum patribus suis, et sepultus est in horto domus suæ, in horto Oza : et regnavit Amon filius ejus pro eo.  

** II Kings 21:19

Viginti duorum annorum erat Amon cum regnare cœpisset : duobus quoque annis regnavit in Jerusalem : nomen matris ejus Messalemeth filia Harus de Jeteba.

** II Kings 21:20

Fecitque malum in conspectu Domini, sicut fecerat Manasses pater ejus.

** II Kings 21:21

Et ambulavit in omni via per quam ambulaverat pater ejus, servivitque immunditiis quibus servierat pater ejus, et adoravit eas :

** II Kings 21:22

et dereliquit Dominum Deum patrum suorum, et non ambulavit in via Domini.

** II Kings 21:23

Tetenderuntque ei insidias servi sui, et interfecerunt regem in domo sua.

** II Kings 21:24

Percussit autem populus terræ omnes qui conjuraverant contra regem Amon, et constituerunt sibi regem Josiam filium ejus pro eo.

** II Kings 21:25

Reliqua autem sermonum Amon quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?

** II Kings 21:26

Sepelieruntque eum in sepulchro suo, in horto Oza : et regnavit Josias filius ejus pro eo.   

* II Kings 22

** II Kings 22:1

Octo annorum erat Josias cum regnare cœpisset : triginta et uno anno regnavit in Jerusalem : nomen matris ejus Idida filia Hadaia de Besecath.

** II Kings 22:2

Fecitque quod placitum erat coram Domino, et ambulavit per omnes vias David patris sui : non declinavit ad dexteram, sive ad sinistram.

** II Kings 22:3

Anno autem octavodecimo regis Josiæ, misit rex Saphan filium Aslia filii Messulam scribam templi Domini, dicens ei :

