docs/VulgClementine/2 Kings.html

<div id="outline-container-org129fe14" class="outline-3">
<h3 id="org129fe14">II Kings 20:17</h3>
<div class="outline-text-3" id="text-org129fe14">
<p>
Ecce dies venient, et auferentur omnia quæ sunt in domo tua, et quæ condiderunt patres tui usque in diem hanc, in Babylonem : non remanebit quidquam, ait Dominus.
</p>
</div>
</div>

<div id="outline-container-org41553a6" class="outline-3">
<h3 id="org41553a6">II Kings 20:18</h3>
<div class="outline-text-3" id="text-org41553a6">
<p>
Sed et de filiis tuis qui egredientur ex te, quos generabis, tollentur, et erunt eunuchi in palatio regis Babylonis.
</p>
</div>
</div>

<div id="outline-container-org1f09015" class="outline-3">
<h3 id="org1f09015">II Kings 20:19</h3>
<div class="outline-text-3" id="text-org1f09015">
<p>
Dixit Ezechias ad Isaiam : Bonus sermo Domini quem locutus es : sit pax et veritas in diebus meis.  
</p>
</div>
</div>

<div id="outline-container-org3bdb2d5" class="outline-3">
<h3 id="org3bdb2d5">II Kings 20:20</h3>
<div class="outline-text-3" id="text-org3bdb2d5">
<p>
Reliqua autem sermonum Ezechiæ, et omnis fortitudo ejus, et quomodo fecerit piscinam et aquæductum, et introduxerit aquas in civitatem, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-org05c1df2" class="outline-3">
<h3 id="org05c1df2">II Kings 20:21</h3>
<div class="outline-text-3" id="text-org05c1df2">
<p>
Dormivitque Ezechias cum patribus suis, et regnavit Manasses filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-org381eef0" class="outline-2">
<h2 id="org381eef0">II Kings 21</h2>
<div class="outline-text-2" id="text-org381eef0">
</div>
<div id="outline-container-org81f0fca" class="outline-3">
<h3 id="org81f0fca">II Kings 21:1</h3>
<div class="outline-text-3" id="text-org81f0fca">
<p>
Duodecim annorum erat Manasses cum regnare cœpisset, et quinquaginta quinque annis regnavit in Jerusalem : nomen matris ejus Haphsiba.
</p>
</div>
</div>

<div id="outline-container-org4148d8f" class="outline-3">
<h3 id="org4148d8f">II Kings 21:2</h3>
<div class="outline-text-3" id="text-org4148d8f">
<p>
Fecitque malum in conspectu Domini, juxta idola gentium quas delevit Dominus a facie filiorum Israël.
</p>
</div>
</div>

<div id="outline-container-org664b349" class="outline-3">
<h3 id="org664b349">II Kings 21:3</h3>
<div class="outline-text-3" id="text-org664b349">
<p>
Conversusque est, et ædificavit excelsa quæ dissipaverat Ezechias pater ejus : et erexit aras Baal, et fecit lucos sicut fecerat Achab rex Israël, et adoravit omnem militiam cæli, et coluit eam.
</p>
</div>
</div>

<div id="outline-container-orgf657210" class="outline-3">
<h3 id="orgf657210">II Kings 21:4</h3>
<div class="outline-text-3" id="text-orgf657210">
<p>
Exstruxitque aras in domo Domini, de qua dixit Dominus : In Jerusalem ponam nomen meum.
</p>
</div>
</div>

<div id="outline-container-orgd362581" class="outline-3">
<h3 id="orgd362581">II Kings 21:5</h3>
<div class="outline-text-3" id="text-orgd362581">
<p>
Et exstruxit altaria universæ militiæ cæli in duobus atriis templi Domini.
</p>
</div>
</div>

<div id="outline-container-org02d5dbc" class="outline-3">
<h3 id="org02d5dbc">II Kings 21:6</h3>
<div class="outline-text-3" id="text-org02d5dbc">
<p>
Et traduxit filium suum per ignem : et ariolatus est, et observavit auguria, et fecit pythones, et aruspices multiplicavit, ut faceret malum coram Domino, et irritaret eum.
</p>
</div>
</div>

<div id="outline-container-orgedbcb2f" class="outline-3">
<h3 id="orgedbcb2f">II Kings 21:7</h3>
<div class="outline-text-3" id="text-orgedbcb2f">
<p>
Posuit quoque idolum luci quem fecerat, in templo Domini, super quod locutus est Dominus ad David, et ad Salomonem filium ejus : In templo hoc, et in Jerusalem quam elegi de cunctis tribubus Israël, ponam nomen meum in sempiternum.
</p>
</div>
</div>

<div id="outline-container-org998ab51" class="outline-3">
<h3 id="org998ab51">II Kings 21:8</h3>
<div class="outline-text-3" id="text-org998ab51">
<p>
Et ultra non faciam commoveri pedem Israël de terra quam dedi patribus eorum : si tamen custodierint opere omnia quæ præcepi eis, et universam legem quam mandavit eis servus meus Moyses.
</p>
</div>
</div>

<div id="outline-container-orgbf8940d" class="outline-3">
<h3 id="orgbf8940d">II Kings 21:9</h3>
<div class="outline-text-3" id="text-orgbf8940d">
<p>
Illi vero non audierunt : sed seducti sunt a Manasse, ut facerent malum super gentes quas contrivit Dominus a facie filiorum Israël.
</p>
</div>
</div>

<div id="outline-container-orgf707bef" class="outline-3">
<h3 id="orgf707bef">II Kings 21:10</h3>
<div class="outline-text-3" id="text-orgf707bef">
<p>
Locutusque est Dominus in manu servorum suorum prophetarum, dicens :
</p>
</div>
</div>

<div id="outline-container-org202446e" class="outline-3">
<h3 id="org202446e">II Kings 21:11</h3>
<div class="outline-text-3" id="text-org202446e">
<p>
Quia fecit Manasses rex Juda abominationes istas pessimas, super omnia quæ fecerunt Amorrhæi ante eum, et peccare fecit etiam Judam in immunditiis suis :
</p>
</div>
</div>

<div id="outline-container-org8da15db" class="outline-3">
<h3 id="org8da15db">II Kings 21:12</h3>
<div class="outline-text-3" id="text-org8da15db">
<p>
propterea hæc dicit Dominus Deus Israël : Ecce ego inducam mala super Jerusalem et Judam, ut quicumque audierit, tinniant ambæ aures ejus.
</p>
</div>
</div>

<div id="outline-container-org8c2427c" class="outline-3">
<h3 id="org8c2427c">II Kings 21:13</h3>
<div class="outline-text-3" id="text-org8c2427c">
<p>
Et extendam super Jerusalem funiculum Samariæ, et pondus domus Achab : et delebo Jerusalem, sicut deleri solent tabulæ : et delens vertam, et ducam crebrius stylum super faciem ejus.
</p>
</div>
</div>

<div id="outline-container-orgbf67f02" class="outline-3">
<h3 id="orgbf67f02">II Kings 21:14</h3>
<div class="outline-text-3" id="text-orgbf67f02">
<p>
Dimittam vero reliquias hæreditatis meæ, et tradam eas in manus inimicorum ejus, eruntque in vastitatem, et in rapinam cunctis adversariis suis :
</p>
</div>
</div>

<div id="outline-container-org669dca4" class="outline-3">
<h3 id="org669dca4">II Kings 21:15</h3>
<div class="outline-text-3" id="text-org669dca4">
<p>
eo quod fecerint malum coram me, et perseveraverint irritantes me, ex die qua egressi sunt patres eorum ex Ægypto usque ad hanc diem.
</p>
</div>
</div>

<div id="outline-container-org8e0dc5c" class="outline-3">
<h3 id="org8e0dc5c">II Kings 21:16</h3>
<div class="outline-text-3" id="text-org8e0dc5c">
<p>
Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Jerusalem usque ad os : absque peccatis suis quibus peccare fecit Judam, ut faceret malum coram Domino.
</p>
</div>
</div>

<div id="outline-container-org9b92b3f" class="outline-3">
<h3 id="org9b92b3f">II Kings 21:17</h3>
<div class="outline-text-3" id="text-org9b92b3f">
<p>
Reliqua autem sermonum Manasse, ut universa quæ fecit, et peccatum ejus quod peccavit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-orgb94e8f7" class="outline-3">
<h3 id="orgb94e8f7">II Kings 21:18</h3>
<div class="outline-text-3" id="text-orgb94e8f7">
<p>
Dormivitque Manasses cum patribus suis, et sepultus est in horto domus suæ, in horto Oza : et regnavit Amon filius ejus pro eo.  
</p>
</div>
</div>

<div id="outline-container-orgd44475f" class="outline-3">
<h3 id="orgd44475f">II Kings 21:19</h3>
<div class="outline-text-3" id="text-orgd44475f">
<p>
Viginti duorum annorum erat Amon cum regnare cœpisset : duobus quoque annis regnavit in Jerusalem : nomen matris ejus Messalemeth filia Harus de Jeteba.
</p>
</div>
</div>

<div id="outline-container-orga572c0d" class="outline-3">
<h3 id="orga572c0d">II Kings 21:20</h3>
<div class="outline-text-3" id="text-orga572c0d">
<p>
Fecitque malum in conspectu Domini, sicut fecerat Manasses pater ejus.
</p>
</div>
</div>

<div id="outline-container-orgebba8ed" class="outline-3">
<h3 id="orgebba8ed">II Kings 21:21</h3>
<div class="outline-text-3" id="text-orgebba8ed">
<p>
Et ambulavit in omni via per quam ambulaverat pater ejus, servivitque immunditiis quibus servierat pater ejus, et adoravit eas :
</p>
</div>
</div>

<div id="outline-container-org627e643" class="outline-3">
<h3 id="org627e643">II Kings 21:22</h3>
<div class="outline-text-3" id="text-org627e643">
<p>
et dereliquit Dominum Deum patrum suorum, et non ambulavit in via Domini.
</p>
</div>
</div>

<div id="outline-container-org1f5d7de" class="outline-3">
<h3 id="org1f5d7de">II Kings 21:23</h3>
<div class="outline-text-3" id="text-org1f5d7de">
<p>
Tetenderuntque ei insidias servi sui, et interfecerunt regem in domo sua.
</p>
</div>
</div>

<div id="outline-container-org35fa278" class="outline-3">
<h3 id="org35fa278">II Kings 21:24</h3>
<div class="outline-text-3" id="text-org35fa278">
<p>
Percussit autem populus terræ omnes qui conjuraverant contra regem Amon, et constituerunt sibi regem Josiam filium ejus pro eo.
</p>
</div>
</div>

<div id="outline-container-org5e440cc" class="outline-3">
<h3 id="org5e440cc">II Kings 21:25</h3>
<div class="outline-text-3" id="text-org5e440cc">
<p>
Reliqua autem sermonum Amon quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-org78daaec" class="outline-3">
<h3 id="org78daaec">II Kings 21:26</h3>
<div class="outline-text-3" id="text-org78daaec">
<p>
Sepelieruntque eum in sepulchro suo, in horto Oza : et regnavit Josias filius ejus pro eo.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgc879924" class="outline-2">
<h2 id="orgc879924">II Kings 22</h2>
<div class="outline-text-2" id="text-orgc879924">
</div>
<div id="outline-container-orgbe8d90d" class="outline-3">
<h3 id="orgbe8d90d">II Kings 22:1</h3>
<div class="outline-text-3" id="text-orgbe8d90d">
<p>
Octo annorum erat Josias cum regnare cœpisset : triginta et uno anno regnavit in Jerusalem : nomen matris ejus Idida filia Hadaia de Besecath.
</p>
</div>
</div>

<div id="outline-container-orge3633fd" class="outline-3">
<h3 id="orge3633fd">II Kings 22:2</h3>
<div class="outline-text-3" id="text-orge3633fd">
<p>
Fecitque quod placitum erat coram Domino, et ambulavit per omnes vias David patris sui : non declinavit ad dexteram, sive ad sinistram.
</p>
</div>
</div>

<div id="outline-container-org25955fb" class="outline-3">
<h3 id="org25955fb">II Kings 22:3</h3>
<div class="outline-text-3" id="text-org25955fb">
<p>
Anno autem octavodecimo regis Josiæ, misit rex Saphan filium Aslia filii Messulam scribam templi Domini, dicens ei :
</p>
</div>
</div>
