VulgClementine/2 Kings.org
** II Kings 22:4

Vade ad Helciam sacerdotem magnum, ut confletur pecunia quæ illata est in templum Domini, quam collegerunt janitores templi a populo :

** II Kings 22:5

deturque fabris per præpositos domus Domini, qui et distribuant eam his qui operantur in templo Domini, ad instauranda sartatecta templi :

** II Kings 22:6

tignariis videlicet et cæmentariis, et iis qui interrupta componunt : et ut emantur ligna, et lapides de lapicidinis, ad instaurandum templum Domini.

** II Kings 22:7

Verumtamen non supputetur eis argentum quod accipiunt, sed in potestate habeant, et in fide.  

** II Kings 22:8

Dixit autem Helcias pontifex ad Saphan scribam : Librum legis reperi in domo Domini. Deditque Helcias volumen Saphan, qui et legit illud.

** II Kings 22:9

Venit quoque Saphan scriba ad regem, et renuntiavit ei quod præceperat, et ait : Conflaverunt servi tui pecuniam quæ reperta est in domo Domini, et dederunt ut distribueretur fabris a præfectis operum templi Domini.

** II Kings 22:10

Narravit quoque Saphan scriba regi, dicens : Librum dedit mihi Helcias sacerdos. Quem cum legisset Saphan coram rege,

** II Kings 22:11

et audisset rex verba libri legis Domini, scidit vestimenta sua.

** II Kings 22:12

Et præcepit Helciæ sacerdoti, et Ahicam filio Saphan, et Achobor filio Micha, et Saphan scribæ, et Asaiæ servo regis, dicens :

** II Kings 22:13

Ite et consulite Dominum super me, et super populo, et super omni Juda, de verbis voluminis istius, quod inventum est : magna enim ira Domini succensa est contra nos, quia non audierunt patres nostri verba libri hujus, ut facerent omne quod scriptum est nobis.

** II Kings 22:14

Ierunt itaque Helcias sacerdos, et Ahicam, et Achobor, et Sapham, et Asaia, ad Holdam prophetidem, uxorem Sellum filii Thecuæ filii Araas custodis vestium, quæ habitabat in Jerusalem in Secunda : locutique sunt ad eam.

** II Kings 22:15

Et illa respondit eis : Hæc dicit Dominus Deus Israël : Dicite viro qui misit vos ad me :

** II Kings 22:16

Hæc dicit Dominus : Ecce ego adducam mala super locum istum, et super habitatores ejus, omnia verba legis quæ legit rex Juda :

** II Kings 22:17

quia dereliquerunt me, et sacrificaverunt diis alienis, irritantes me in cunctis operibus manuum suarum : et succendetur indignatio mea in loco hoc, et non extinguetur.

** II Kings 22:18

Regi autem Juda, qui misit vos ut consuleretis Dominum, sic dicetis : Hæc dicit Dominus Deus Israël : Pro eo quod audisti verba voluminis,

** II Kings 22:19

et perterritum est cor tuum, et humiliatus es coram Domino, auditis sermonibus contra locum istum et habitatores ejus, quod videlicet fierent in stuporem et in maledictum : et scidisti vestimenta tua, et flevisti coram me, et ego audivi, ait Dominus :

** II Kings 22:20

idcirco colligam te ad patres tuos, et colligeris ad sepulchrum tuum in pace, ut non videant oculi tui omnia mala quæ inducturus sum super locum istum.   

* II Kings 23

** II Kings 23:1

Et renuntiaverunt regi quod dixerat. Qui misit : et congregati sunt ad eum omnes senes Juda et Jerusalem.

** II Kings 23:2

Ascenditque rex templum Domini, et omnes viri Juda, universique qui habitabant in Jerusalem cum eo sacerdotes et prophetæ, et omnis populus a parvo usque ad magnum : legitque, cunctis audientibus, omnia verba libri fœderis, qui inventus est in domo Domini.

** II Kings 23:3

Stetitque rex super gradum : et fœdus percussit coram Domino, ut ambularent post Dominum, et custodirent præcepta ejus, et testimonia, et cæremonias in omni corde, et in tota anima, et suscitarent verba fœderis hujus, quæ scripta erant in libro illo : acquievitque populus pacto.

** II Kings 23:4

Et præcepit rex Helciæ pontifici, et sacerdotibus secundi ordinis, et janitoribus, ut projicerent de templo Domini omnia vasa quæ facta fuerant Baal, et in luco, et universæ militiæ cæli : et combussit ea foris Jerusalem in convalle Cedron, et tulit pulverem eorum in Bethel.

** II Kings 23:5

Et delevit aruspices quos posuerant reges Juda ad sacrificandum in excelsis per civitates Juda, et in circuitu Jerusalem : et eos qui adolebant incensum Baal, et soli, et lunæ, et duodecim signis, et omni militiæ cæli.

** II Kings 23:6

Et efferri fecit lucum de domo Domini foras Jerusalem in convalle Cedron, et combussit eum ibi, et redegit in pulverem, et projecit super sepulchra vulgi.

** II Kings 23:7

Destruxit quoque ædiculas effeminatorum quæ erant in domo Domini, pro quibus mulieres texebant quasi domunculas luci.

** II Kings 23:8

Congregavitque omnes sacerdotes de civitatibus Juda, et contaminavit excelsa ubi sacrificabant sacerdotes de Gabaa usque Bersabee, et destruxit aras portarum in introitu ostii Josue principis civitatis, quod erat ad sinistram portæ civitatis.

** II Kings 23:9

Verumtamen non ascendebant sacerdotes excelsorum ad altare Domini in Jerusalem : sed tantum comedebant azyma in medio fratrum suorum.

** II Kings 23:10

Contaminavit quoque Topheth, quod est in convalle filii Ennom, ut nemo consecraret filium suum aut filiam per ignem, Moloch.

** II Kings 23:11

Abstulit quoque equos quos dederant reges Juda soli in introitu templi Domini juxta exedram Nathanmelech eunuchi, qui erat in Pharurim : currus autem solis combussit igni.

** II Kings 23:12

Altaria quoque quæ erant super tecta cœnaculi Achaz, quæ fecerant reges Juda, et altaria quæ fecerat Manasses in duobus atriis templi Domini, destruxit rex, et cucurrit inde, et dispersit cinerem eorum in torrentem Cedron.

