docs/VulgClementine/2 Kings.html

<div id="outline-container-org4d49591" class="outline-3">
<h3 id="org4d49591">II Kings 22:4</h3>
<div class="outline-text-3" id="text-org4d49591">
<p>
Vade ad Helciam sacerdotem magnum, ut confletur pecunia quæ illata est in templum Domini, quam collegerunt janitores templi a populo :
</p>
</div>
</div>

<div id="outline-container-org6fad538" class="outline-3">
<h3 id="org6fad538">II Kings 22:5</h3>
<div class="outline-text-3" id="text-org6fad538">
<p>
deturque fabris per præpositos domus Domini, qui et distribuant eam his qui operantur in templo Domini, ad instauranda sartatecta templi :
</p>
</div>
</div>

<div id="outline-container-orgeb7aa89" class="outline-3">
<h3 id="orgeb7aa89">II Kings 22:6</h3>
<div class="outline-text-3" id="text-orgeb7aa89">
<p>
tignariis videlicet et cæmentariis, et iis qui interrupta componunt : et ut emantur ligna, et lapides de lapicidinis, ad instaurandum templum Domini.
</p>
</div>
</div>

<div id="outline-container-orgd027271" class="outline-3">
<h3 id="orgd027271">II Kings 22:7</h3>
<div class="outline-text-3" id="text-orgd027271">
<p>
Verumtamen non supputetur eis argentum quod accipiunt, sed in potestate habeant, et in fide.  
</p>
</div>
</div>

<div id="outline-container-orge55b3c3" class="outline-3">
<h3 id="orge55b3c3">II Kings 22:8</h3>
<div class="outline-text-3" id="text-orge55b3c3">
<p>
Dixit autem Helcias pontifex ad Saphan scribam : Librum legis reperi in domo Domini. Deditque Helcias volumen Saphan, qui et legit illud.
</p>
</div>
</div>

<div id="outline-container-org45d15b3" class="outline-3">
<h3 id="org45d15b3">II Kings 22:9</h3>
<div class="outline-text-3" id="text-org45d15b3">
<p>
Venit quoque Saphan scriba ad regem, et renuntiavit ei quod præceperat, et ait : Conflaverunt servi tui pecuniam quæ reperta est in domo Domini, et dederunt ut distribueretur fabris a præfectis operum templi Domini.
</p>
</div>
</div>

<div id="outline-container-org185a6a7" class="outline-3">
<h3 id="org185a6a7">II Kings 22:10</h3>
<div class="outline-text-3" id="text-org185a6a7">
<p>
Narravit quoque Saphan scriba regi, dicens : Librum dedit mihi Helcias sacerdos. Quem cum legisset Saphan coram rege,
</p>
</div>
</div>

<div id="outline-container-orgebc4594" class="outline-3">
<h3 id="orgebc4594">II Kings 22:11</h3>
<div class="outline-text-3" id="text-orgebc4594">
<p>
et audisset rex verba libri legis Domini, scidit vestimenta sua.
</p>
</div>
</div>

<div id="outline-container-orga5a40a1" class="outline-3">
<h3 id="orga5a40a1">II Kings 22:12</h3>
<div class="outline-text-3" id="text-orga5a40a1">
<p>
Et præcepit Helciæ sacerdoti, et Ahicam filio Saphan, et Achobor filio Micha, et Saphan scribæ, et Asaiæ servo regis, dicens :
</p>
</div>
</div>

<div id="outline-container-org8769035" class="outline-3">
<h3 id="org8769035">II Kings 22:13</h3>
<div class="outline-text-3" id="text-org8769035">
<p>
Ite et consulite Dominum super me, et super populo, et super omni Juda, de verbis voluminis istius, quod inventum est : magna enim ira Domini succensa est contra nos, quia non audierunt patres nostri verba libri hujus, ut facerent omne quod scriptum est nobis.
</p>
</div>
</div>

<div id="outline-container-orgaf72914" class="outline-3">
<h3 id="orgaf72914">II Kings 22:14</h3>
<div class="outline-text-3" id="text-orgaf72914">
<p>
Ierunt itaque Helcias sacerdos, et Ahicam, et Achobor, et Sapham, et Asaia, ad Holdam prophetidem, uxorem Sellum filii Thecuæ filii Araas custodis vestium, quæ habitabat in Jerusalem in Secunda : locutique sunt ad eam.
</p>
</div>
</div>

<div id="outline-container-org780062f" class="outline-3">
<h3 id="org780062f">II Kings 22:15</h3>
<div class="outline-text-3" id="text-org780062f">
<p>
Et illa respondit eis : Hæc dicit Dominus Deus Israël : Dicite viro qui misit vos ad me :
</p>
</div>
</div>

<div id="outline-container-org4bdafb0" class="outline-3">
<h3 id="org4bdafb0">II Kings 22:16</h3>
<div class="outline-text-3" id="text-org4bdafb0">
<p>
Hæc dicit Dominus : Ecce ego adducam mala super locum istum, et super habitatores ejus, omnia verba legis quæ legit rex Juda :
</p>
</div>
</div>

<div id="outline-container-orgfb61ca2" class="outline-3">
<h3 id="orgfb61ca2">II Kings 22:17</h3>
<div class="outline-text-3" id="text-orgfb61ca2">
<p>
quia dereliquerunt me, et sacrificaverunt diis alienis, irritantes me in cunctis operibus manuum suarum : et succendetur indignatio mea in loco hoc, et non extinguetur.
</p>
</div>
</div>

<div id="outline-container-org3fca511" class="outline-3">
<h3 id="org3fca511">II Kings 22:18</h3>
<div class="outline-text-3" id="text-org3fca511">
<p>
Regi autem Juda, qui misit vos ut consuleretis Dominum, sic dicetis : Hæc dicit Dominus Deus Israël : Pro eo quod audisti verba voluminis,
</p>
</div>
</div>

<div id="outline-container-orgfcb1b1b" class="outline-3">
<h3 id="orgfcb1b1b">II Kings 22:19</h3>
<div class="outline-text-3" id="text-orgfcb1b1b">
<p>
et perterritum est cor tuum, et humiliatus es coram Domino, auditis sermonibus contra locum istum et habitatores ejus, quod videlicet fierent in stuporem et in maledictum : et scidisti vestimenta tua, et flevisti coram me, et ego audivi, ait Dominus :
</p>
</div>
</div>

<div id="outline-container-org74468c4" class="outline-3">
<h3 id="org74468c4">II Kings 22:20</h3>
<div class="outline-text-3" id="text-org74468c4">
<p>
idcirco colligam te ad patres tuos, et colligeris ad sepulchrum tuum in pace, ut non videant oculi tui omnia mala quæ inducturus sum super locum istum.   
</p>
</div>
</div>
</div>

<div id="outline-container-org093df2b" class="outline-2">
<h2 id="org093df2b">II Kings 23</h2>
<div class="outline-text-2" id="text-org093df2b">
</div>
<div id="outline-container-org540c812" class="outline-3">
<h3 id="org540c812">II Kings 23:1</h3>
<div class="outline-text-3" id="text-org540c812">
<p>
Et renuntiaverunt regi quod dixerat. Qui misit : et congregati sunt ad eum omnes senes Juda et Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org76ecae5" class="outline-3">
<h3 id="org76ecae5">II Kings 23:2</h3>
<div class="outline-text-3" id="text-org76ecae5">
<p>
Ascenditque rex templum Domini, et omnes viri Juda, universique qui habitabant in Jerusalem cum eo sacerdotes et prophetæ, et omnis populus a parvo usque ad magnum : legitque, cunctis audientibus, omnia verba libri fœderis, qui inventus est in domo Domini.
</p>
</div>
</div>

<div id="outline-container-orgfb45113" class="outline-3">
<h3 id="orgfb45113">II Kings 23:3</h3>
<div class="outline-text-3" id="text-orgfb45113">
<p>
Stetitque rex super gradum : et fœdus percussit coram Domino, ut ambularent post Dominum, et custodirent præcepta ejus, et testimonia, et cæremonias in omni corde, et in tota anima, et suscitarent verba fœderis hujus, quæ scripta erant in libro illo : acquievitque populus pacto.
</p>
</div>
</div>

<div id="outline-container-orga05077b" class="outline-3">
<h3 id="orga05077b">II Kings 23:4</h3>
<div class="outline-text-3" id="text-orga05077b">
<p>
Et præcepit rex Helciæ pontifici, et sacerdotibus secundi ordinis, et janitoribus, ut projicerent de templo Domini omnia vasa quæ facta fuerant Baal, et in luco, et universæ militiæ cæli : et combussit ea foris Jerusalem in convalle Cedron, et tulit pulverem eorum in Bethel.
</p>
</div>
</div>

<div id="outline-container-orgb7c9ec7" class="outline-3">
<h3 id="orgb7c9ec7">II Kings 23:5</h3>
<div class="outline-text-3" id="text-orgb7c9ec7">
<p>
Et delevit aruspices quos posuerant reges Juda ad sacrificandum in excelsis per civitates Juda, et in circuitu Jerusalem : et eos qui adolebant incensum Baal, et soli, et lunæ, et duodecim signis, et omni militiæ cæli.
</p>
</div>
</div>

<div id="outline-container-org2882b93" class="outline-3">
<h3 id="org2882b93">II Kings 23:6</h3>
<div class="outline-text-3" id="text-org2882b93">
<p>
Et efferri fecit lucum de domo Domini foras Jerusalem in convalle Cedron, et combussit eum ibi, et redegit in pulverem, et projecit super sepulchra vulgi.
</p>
</div>
</div>

<div id="outline-container-orgac721cf" class="outline-3">
<h3 id="orgac721cf">II Kings 23:7</h3>
<div class="outline-text-3" id="text-orgac721cf">
<p>
Destruxit quoque ædiculas effeminatorum quæ erant in domo Domini, pro quibus mulieres texebant quasi domunculas luci.
</p>
</div>
</div>

<div id="outline-container-org197c951" class="outline-3">
<h3 id="org197c951">II Kings 23:8</h3>
<div class="outline-text-3" id="text-org197c951">
<p>
Congregavitque omnes sacerdotes de civitatibus Juda, et contaminavit excelsa ubi sacrificabant sacerdotes de Gabaa usque Bersabee, et destruxit aras portarum in introitu ostii Josue principis civitatis, quod erat ad sinistram portæ civitatis.
</p>
</div>
</div>

<div id="outline-container-org05ba14f" class="outline-3">
<h3 id="org05ba14f">II Kings 23:9</h3>
<div class="outline-text-3" id="text-org05ba14f">
<p>
Verumtamen non ascendebant sacerdotes excelsorum ad altare Domini in Jerusalem : sed tantum comedebant azyma in medio fratrum suorum.
</p>
</div>
</div>

<div id="outline-container-orge2d9d46" class="outline-3">
<h3 id="orge2d9d46">II Kings 23:10</h3>
<div class="outline-text-3" id="text-orge2d9d46">
<p>
Contaminavit quoque Topheth, quod est in convalle filii Ennom, ut nemo consecraret filium suum aut filiam per ignem, Moloch.
</p>
</div>
</div>

<div id="outline-container-org8559c09" class="outline-3">
<h3 id="org8559c09">II Kings 23:11</h3>
<div class="outline-text-3" id="text-org8559c09">
<p>
Abstulit quoque equos quos dederant reges Juda soli in introitu templi Domini juxta exedram Nathanmelech eunuchi, qui erat in Pharurim : currus autem solis combussit igni.
</p>
</div>
</div>

<div id="outline-container-orgb1a61f8" class="outline-3">
<h3 id="orgb1a61f8">II Kings 23:12</h3>
<div class="outline-text-3" id="text-orgb1a61f8">
<p>
Altaria quoque quæ erant super tecta cœnaculi Achaz, quæ fecerant reges Juda, et altaria quæ fecerat Manasses in duobus atriis templi Domini, destruxit rex, et cucurrit inde, et dispersit cinerem eorum in torrentem Cedron.
</p>
</div>
</div>
