VulgClementine/2 Kings.org
** II Kings 23:13

Excelsa quoque, quæ erant in Jerusalem ad dexteram partem montis offensionis, quæ ædificaverat Salomon rex Israël Astaroth idolo Sidoniorum, et Chamos offensioni Moab, et Melchom abominationi filiorum Ammon, polluit rex.

** II Kings 23:14

Et contrivit statuas, et succidit lucos : replevitque loca eorum ossibus mortuorum.

** II Kings 23:15

Insuper et altare quod erat in Bethel, et excelsum quod fecerat Jeroboam filius Nabat, qui peccare fecit Israël : et altare illud, et excelsum destruxit, atque combussit, et comminuit in pulverem, succenditque etiam lucum.

** II Kings 23:16

Et conversus Josias, vidit ibi sepulchra quæ erant in monte : misitque et tulit ossa de sepulchris, et combussit ea super altare, et polluit illud juxta verbum Domini quod locutus est vir Dei, qui prædixerat verba hæc.

** II Kings 23:17

Et ait : Quis est titulus ille, quem video ? Responderuntque ei cives urbis illius : Sepulchrum est hominis Dei, qui venit de Juda, et prædixit verba hæc, quæ fecisti super altare Bethel.

** II Kings 23:18

Et ait : Dimitte eum : nemo commoveat ossa ejus. Et intacta manserunt ossa illius cum ossibus prophetæ qui venerat de Samaria.

** II Kings 23:19

Insuper et omnia fana excelsorum quæ erant in civitatibus Samariæ, quæ fecerant reges Israël ad irritandum Dominum, abstulit Josias : et fecit eis secundum omnia opera quæ fecerat in Bethel.

** II Kings 23:20

Et occidit universos sacerdotes excelsorum qui erant ibi super altaria, et combussit ossa humana super ea : reversusque est Jerusalem.

** II Kings 23:21

Et præcepit omni populo, dicens : Facite Phase Domino Deo vestro, secundum quod scriptum est in libro fœderis hujus.

** II Kings 23:22

Nec enim factum est Phase tale a diebus judicum qui judicaverunt Israël, et omnium dierum regum Israël et regum Juda,

** II Kings 23:23

sicut in octavodecimo anno regis Josiæ factum est Phase istud Domino in Jerusalem.

** II Kings 23:24

Sed et pythones, et ariolos, et figuras idolorum, et immunditias, et abominationes, quæ fuerant in terra Juda et Jerusalem, abstulit Josias : ut statueret verba legis quæ scripta sunt in libro quem invenit Helcias sacerdos in templo Domini.

** II Kings 23:25

Similis illi non fuit ante eum rex, qui reverteretur ad Dominum in omni corde suo, et in tota anima sua, et in universa virtute sua juxta omnem legem Moysi : neque post eum surrexit similis illi.

** II Kings 23:26

Verumtamen non est aversus Dominus ab ira furoris sui magni quo iratus est furor ejus contra Judam propter irritationes quibus provocaverat eum Manasses.

** II Kings 23:27

Dixit itaque Dominus : Etiam Judam auferam a facie mea, sicut abstuli Israël : et projiciam civitatem hanc quam elegi Jerusalem, et domum de qua dixi : Erit nomen meum ibi.  

** II Kings 23:28

Reliqua autem sermonum Josiæ, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?

** II Kings 23:29

In diebus ejus ascendit Pharao Nechao rex Ægypti contra regem Assyriorum ad flumen Euphraten, et abiit Josias rex in occursum ejus : et occisus est in Mageddo cum vidisset eum.

** II Kings 23:30

Et portaverunt eum servi sui mortuum de Mageddo : et pertulerunt in Jerusalem, et sepelierunt eum in sepulchro suo. Tulitque populus terræ Joachaz filium Josiæ : et unxerunt eum, et constituerunt eum regem pro patre suo.  

** II Kings 23:31

Viginti trium annorum erat Joachaz cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Amital filia Jeremiæ de Lobna.

** II Kings 23:32

Et fecit malum coram Domino, juxta omnia quæ fecerant patres ejus.

** II Kings 23:33

Vinxitque eum Pharao Nechao in Rebla, quæ est in terra Emath, ne regnaret in Jerusalem : et imposuit mulctam terræ centum talentis argenti, et talento auri.  

** II Kings 23:34

Regemque constituit Pharao Nechao Eliacim filium Josiæ pro Josia patre ejus : vertitque nomen ejus Joakim. Porro Joachaz tulit, et duxit in Ægyptum, et mortuus est ibi.

** II Kings 23:35

Argentum autem et aurum dedit Joakim Pharaoni, cum indixisset terræ per singulos, ut conferretur juxta præceptum Pharaonis : et unumquemque juxta vires suas exegit, tam argentum quam aurum, de populo terræ, ut daret Pharaoni Nechao.

** II Kings 23:36

Viginti quinque annorum erat Joakim cum regnare cœpisset, et undecim annis regnavit in Jerusalem : nomen matris ejus Zebida filia Phadaia de Ruma.

** II Kings 23:37

Et fecit malum coram Domino juxta omnia quæ fecerant patres ejus.   

* II Kings 24

** II Kings 24:1

In diebus ejus ascendit Nabuchodonosor rex Babylonis, et factus est ei Joakim servus tribus annis : et rursum rebellavit contra eum.

** II Kings 24:2

Immisitque ei Dominus latrunculos Chaldæorum, et latrunculos Syriæ, et latrunculos Moab, et latrunculos filiorum Ammon : et immisit eos in Judam ut disperderent eum, juxta verbum Domini quod locutus fuerat per servos suos prophetas.

** II Kings 24:3

Factum est autem hoc per verbum Domini contra Judam, ut auferret eum coram se propter peccata Manasse universa quæ fecit,

** II Kings 24:4

et propter sanguinem innoxium quem effudit, et implevit Jerusalem cruore innocentium : et ob hanc rem noluit Dominus propitiari.

** II Kings 24:5

Reliqua autem sermonum Joakim, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ? Et dormivit Joakim cum patribus suis :

** II Kings 24:6

et regnavit Joachin filius ejus pro eo.

