docs/VulgClementine/2 Kings.html

<div id="outline-container-org2a6a72f" class="outline-3">
<h3 id="org2a6a72f">II Kings 23:13</h3>
<div class="outline-text-3" id="text-org2a6a72f">
<p>
Excelsa quoque, quæ erant in Jerusalem ad dexteram partem montis offensionis, quæ ædificaverat Salomon rex Israël Astaroth idolo Sidoniorum, et Chamos offensioni Moab, et Melchom abominationi filiorum Ammon, polluit rex.
</p>
</div>
</div>

<div id="outline-container-org2cb7998" class="outline-3">
<h3 id="org2cb7998">II Kings 23:14</h3>
<div class="outline-text-3" id="text-org2cb7998">
<p>
Et contrivit statuas, et succidit lucos : replevitque loca eorum ossibus mortuorum.
</p>
</div>
</div>

<div id="outline-container-orgbc6ff92" class="outline-3">
<h3 id="orgbc6ff92">II Kings 23:15</h3>
<div class="outline-text-3" id="text-orgbc6ff92">
<p>
Insuper et altare quod erat in Bethel, et excelsum quod fecerat Jeroboam filius Nabat, qui peccare fecit Israël : et altare illud, et excelsum destruxit, atque combussit, et comminuit in pulverem, succenditque etiam lucum.
</p>
</div>
</div>

<div id="outline-container-orgfbabb30" class="outline-3">
<h3 id="orgfbabb30">II Kings 23:16</h3>
<div class="outline-text-3" id="text-orgfbabb30">
<p>
Et conversus Josias, vidit ibi sepulchra quæ erant in monte : misitque et tulit ossa de sepulchris, et combussit ea super altare, et polluit illud juxta verbum Domini quod locutus est vir Dei, qui prædixerat verba hæc.
</p>
</div>
</div>

<div id="outline-container-org4de39a2" class="outline-3">
<h3 id="org4de39a2">II Kings 23:17</h3>
<div class="outline-text-3" id="text-org4de39a2">
<p>
Et ait : Quis est titulus ille, quem video ? Responderuntque ei cives urbis illius : Sepulchrum est hominis Dei, qui venit de Juda, et prædixit verba hæc, quæ fecisti super altare Bethel.
</p>
</div>
</div>

<div id="outline-container-orgeb6db90" class="outline-3">
<h3 id="orgeb6db90">II Kings 23:18</h3>
<div class="outline-text-3" id="text-orgeb6db90">
<p>
Et ait : Dimitte eum : nemo commoveat ossa ejus. Et intacta manserunt ossa illius cum ossibus prophetæ qui venerat de Samaria.
</p>
</div>
</div>

<div id="outline-container-org53a682c" class="outline-3">
<h3 id="org53a682c">II Kings 23:19</h3>
<div class="outline-text-3" id="text-org53a682c">
<p>
Insuper et omnia fana excelsorum quæ erant in civitatibus Samariæ, quæ fecerant reges Israël ad irritandum Dominum, abstulit Josias : et fecit eis secundum omnia opera quæ fecerat in Bethel.
</p>
</div>
</div>

<div id="outline-container-org88f5d23" class="outline-3">
<h3 id="org88f5d23">II Kings 23:20</h3>
<div class="outline-text-3" id="text-org88f5d23">
<p>
Et occidit universos sacerdotes excelsorum qui erant ibi super altaria, et combussit ossa humana super ea : reversusque est Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org4149157" class="outline-3">
<h3 id="org4149157">II Kings 23:21</h3>
<div class="outline-text-3" id="text-org4149157">
<p>
Et præcepit omni populo, dicens : Facite Phase Domino Deo vestro, secundum quod scriptum est in libro fœderis hujus.
</p>
</div>
</div>

<div id="outline-container-org70fbcc1" class="outline-3">
<h3 id="org70fbcc1">II Kings 23:22</h3>
<div class="outline-text-3" id="text-org70fbcc1">
<p>
Nec enim factum est Phase tale a diebus judicum qui judicaverunt Israël, et omnium dierum regum Israël et regum Juda,
</p>
</div>
</div>

<div id="outline-container-orgca6aaa8" class="outline-3">
<h3 id="orgca6aaa8">II Kings 23:23</h3>
<div class="outline-text-3" id="text-orgca6aaa8">
<p>
sicut in octavodecimo anno regis Josiæ factum est Phase istud Domino in Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org90dabda" class="outline-3">
<h3 id="org90dabda">II Kings 23:24</h3>
<div class="outline-text-3" id="text-org90dabda">
<p>
Sed et pythones, et ariolos, et figuras idolorum, et immunditias, et abominationes, quæ fuerant in terra Juda et Jerusalem, abstulit Josias : ut statueret verba legis quæ scripta sunt in libro quem invenit Helcias sacerdos in templo Domini.
</p>
</div>
</div>

<div id="outline-container-org095001b" class="outline-3">
<h3 id="org095001b">II Kings 23:25</h3>
<div class="outline-text-3" id="text-org095001b">
<p>
Similis illi non fuit ante eum rex, qui reverteretur ad Dominum in omni corde suo, et in tota anima sua, et in universa virtute sua juxta omnem legem Moysi : neque post eum surrexit similis illi.
</p>
</div>
</div>

<div id="outline-container-org18bc783" class="outline-3">
<h3 id="org18bc783">II Kings 23:26</h3>
<div class="outline-text-3" id="text-org18bc783">
<p>
Verumtamen non est aversus Dominus ab ira furoris sui magni quo iratus est furor ejus contra Judam propter irritationes quibus provocaverat eum Manasses.
</p>
</div>
</div>

<div id="outline-container-orge4ed044" class="outline-3">
<h3 id="orge4ed044">II Kings 23:27</h3>
<div class="outline-text-3" id="text-orge4ed044">
<p>
Dixit itaque Dominus : Etiam Judam auferam a facie mea, sicut abstuli Israël : et projiciam civitatem hanc quam elegi Jerusalem, et domum de qua dixi : Erit nomen meum ibi.  
</p>
</div>
</div>

<div id="outline-container-org3d98d09" class="outline-3">
<h3 id="org3d98d09">II Kings 23:28</h3>
<div class="outline-text-3" id="text-org3d98d09">
<p>
Reliqua autem sermonum Josiæ, et universa quæ fecit, nonne hæc scripta sunt in libro verborum dierum regum Juda ?
</p>
</div>
</div>

<div id="outline-container-orgcca9006" class="outline-3">
<h3 id="orgcca9006">II Kings 23:29</h3>
<div class="outline-text-3" id="text-orgcca9006">
<p>
In diebus ejus ascendit Pharao Nechao rex Ægypti contra regem Assyriorum ad flumen Euphraten, et abiit Josias rex in occursum ejus : et occisus est in Mageddo cum vidisset eum.
</p>
</div>
</div>

<div id="outline-container-org2d7aa54" class="outline-3">
<h3 id="org2d7aa54">II Kings 23:30</h3>
<div class="outline-text-3" id="text-org2d7aa54">
<p>
Et portaverunt eum servi sui mortuum de Mageddo : et pertulerunt in Jerusalem, et sepelierunt eum in sepulchro suo. Tulitque populus terræ Joachaz filium Josiæ : et unxerunt eum, et constituerunt eum regem pro patre suo.  
</p>
</div>
</div>

<div id="outline-container-org9fb3336" class="outline-3">
<h3 id="org9fb3336">II Kings 23:31</h3>
<div class="outline-text-3" id="text-org9fb3336">
<p>
Viginti trium annorum erat Joachaz cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Amital filia Jeremiæ de Lobna.
</p>
</div>
</div>

<div id="outline-container-org4f1e7fd" class="outline-3">
<h3 id="org4f1e7fd">II Kings 23:32</h3>
<div class="outline-text-3" id="text-org4f1e7fd">
<p>
Et fecit malum coram Domino, juxta omnia quæ fecerant patres ejus.
</p>
</div>
</div>

<div id="outline-container-org4cc8e51" class="outline-3">
<h3 id="org4cc8e51">II Kings 23:33</h3>
<div class="outline-text-3" id="text-org4cc8e51">
<p>
Vinxitque eum Pharao Nechao in Rebla, quæ est in terra Emath, ne regnaret in Jerusalem : et imposuit mulctam terræ centum talentis argenti, et talento auri.  
</p>
</div>
</div>

<div id="outline-container-org3e71745" class="outline-3">
<h3 id="org3e71745">II Kings 23:34</h3>
<div class="outline-text-3" id="text-org3e71745">
<p>
Regemque constituit Pharao Nechao Eliacim filium Josiæ pro Josia patre ejus : vertitque nomen ejus Joakim. Porro Joachaz tulit, et duxit in Ægyptum, et mortuus est ibi.
</p>
</div>
</div>

<div id="outline-container-orge48c702" class="outline-3">
<h3 id="orge48c702">II Kings 23:35</h3>
<div class="outline-text-3" id="text-orge48c702">
<p>
Argentum autem et aurum dedit Joakim Pharaoni, cum indixisset terræ per singulos, ut conferretur juxta præceptum Pharaonis : et unumquemque juxta vires suas exegit, tam argentum quam aurum, de populo terræ, ut daret Pharaoni Nechao.
</p>
</div>
</div>

<div id="outline-container-org3dedfb4" class="outline-3">
<h3 id="org3dedfb4">II Kings 23:36</h3>
<div class="outline-text-3" id="text-org3dedfb4">
<p>
Viginti quinque annorum erat Joakim cum regnare cœpisset, et undecim annis regnavit in Jerusalem : nomen matris ejus Zebida filia Phadaia de Ruma.
</p>
</div>
</div>

<div id="outline-container-orgd2fd690" class="outline-3">
<h3 id="orgd2fd690">II Kings 23:37</h3>
<div class="outline-text-3" id="text-orgd2fd690">
<p>
Et fecit malum coram Domino juxta omnia quæ fecerant patres ejus.   
</p>
</div>
</div>
</div>

<div id="outline-container-orgb2f0ef2" class="outline-2">
<h2 id="orgb2f0ef2">II Kings 24</h2>
<div class="outline-text-2" id="text-orgb2f0ef2">
</div>
<div id="outline-container-org057060e" class="outline-3">
<h3 id="org057060e">II Kings 24:1</h3>
<div class="outline-text-3" id="text-org057060e">
<p>
In diebus ejus ascendit Nabuchodonosor rex Babylonis, et factus est ei Joakim servus tribus annis : et rursum rebellavit contra eum.
</p>
</div>
</div>

<div id="outline-container-org4609aee" class="outline-3">
<h3 id="org4609aee">II Kings 24:2</h3>
<div class="outline-text-3" id="text-org4609aee">
<p>
Immisitque ei Dominus latrunculos Chaldæorum, et latrunculos Syriæ, et latrunculos Moab, et latrunculos filiorum Ammon : et immisit eos in Judam ut disperderent eum, juxta verbum Domini quod locutus fuerat per servos suos prophetas.
</p>
</div>
</div>

<div id="outline-container-orgcb110b4" class="outline-3">
<h3 id="orgcb110b4">II Kings 24:3</h3>
<div class="outline-text-3" id="text-orgcb110b4">
<p>
Factum est autem hoc per verbum Domini contra Judam, ut auferret eum coram se propter peccata Manasse universa quæ fecit,
</p>
</div>
</div>

<div id="outline-container-org978922b" class="outline-3">
<h3 id="org978922b">II Kings 24:4</h3>
<div class="outline-text-3" id="text-org978922b">
<p>
et propter sanguinem innoxium quem effudit, et implevit Jerusalem cruore innocentium : et ob hanc rem noluit Dominus propitiari.
</p>
</div>
</div>
