VulgClementine/2 Kings.org
** II Kings 24:7

Et ultra non addidit rex Ægypti ut egrederetur de terra sua : tulerat enim rex Babylonis, a rivo Ægypti usque ad fluvium Euphraten, omnia quæ fuerant regis Ægypti.  

** II Kings 24:8

Decem et octo annorum erat Joachin cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Nohesta filia Elnathan de Jerusalem.

** II Kings 24:9

Et fecit malum coram Domino, juxta omnia quæ fecerat pater ejus.

** II Kings 24:10

In tempore illo ascenderunt servi Nabuchodonosor regis Babylonis in Jerusalem, et circumdata est urbs munitionibus.

** II Kings 24:11

Venitque Nabuchodonosor rex Babylonis ad civitatem cum servis suis ut oppugnarent eam.

** II Kings 24:12

Egressusque est Joachin rex Juda ad regem Babylonis, ipse et mater ejus, et servi ejus, et principes ejus, et eunuchi ejus : et suscepit eum rex Babylonis anno octavo regni sui.

** II Kings 24:13

Et protulit inde omnes thesauros domus Domini, et thesauros domus regiæ : et concidit universa vasa aurea quæ fecerat Salomon rex Israël in templo Domini juxta verbum Domini.  

** II Kings 24:14

Et transtulit omnem Jerusalem, et universos principes, et omnes fortes exercitus, decem millia, in captivitatem, et omnem artificem et clusorem : nihilque relictum est, exceptis pauperibus populi terræ.

** II Kings 24:15

Transtulit quoque Joachin in Babylonem, et matrem regis, et uxores regis, et eunuchos ejus : et judices terræ duxit in captivitatem de Jerusalem in Babylonem.

** II Kings 24:16

Et omnes viros robustos, septem millia, et artifices, et clusores mille, omnes viros fortes et bellatores : duxitque eos rex Babylonis captivos in Babylonem.

** II Kings 24:17

Et constituit Matthaniam patruum ejus pro eo : imposuitque nomen ei Sedeciam.  

** II Kings 24:18

Vigesimum et primum annum ætatis habebat Sedecias cum regnare cœpisset, et undecim annis regnavit in Jerusalem : nomen matris ejus erat Amital filia Jeremiæ de Lobna.

** II Kings 24:19

Et fecit malum coram Domino, juxta omnia quæ fecerat Joakim.

** II Kings 24:20

Irascebatur enim Dominus contra Jerusalem et contra Judam, donec projiceret eos a facie sua : recessitque Sedecias a rege Babylonis.   

* II Kings 25

** II Kings 25:1

Factum est autem anno nono regni ejus, mense decimo, decima die mensis, venit Nabuchodonosor rex Babylonis, ipse et omnis exercitus ejus, in Jerusalem, et circumdederunt eam : et exstruxerunt in circuitu ejus munitiones.

** II Kings 25:2

Et clausa est civitas atque vallata usque ad undecimum annum regis Sedeciæ,

** II Kings 25:3

nona die mensis : prævaluitque fames in civitate, nec erat panis populo terræ.

** II Kings 25:4

Et interrupta est civitas : et omnes viri bellatores nocte fugerunt per viam portæ quæ est inter duplicem murum ad hortum regis. Porro Chaldæi obsidebant in circuitu civitatem. Fugit itaque Sedecias per viam quæ ducit ad campestria solitudinis.

** II Kings 25:5

Et persecutus est exercitus Chaldæorum regem, comprehenditque eum in planitie Jericho : et omnes bellatores qui erant cum eo, dispersi sunt, et reliquerunt eum.

** II Kings 25:6

Apprehensum ergo regem duxerunt ad regem Babylonis in Reblatha : qui locutus est cum eo judicium.

** II Kings 25:7

Filios autem Sedeciæ occidit coram eo, et oculos ejus effodit, vinxitque eum catenis, et adduxit in Babylonem.  

** II Kings 25:8

Mense quinto, septima die mensis, ipse est annus nonusdecimus regis Babylonis, venit Nabuzardan princeps exercitus, servus regis Babylonis, in Jerusalem.

** II Kings 25:9

Et succendit domum Domini, et domum regis : et domos Jerusalem, omnemque domum combussit igni.

** II Kings 25:10

Et muros Jerusalem in circuitu destruxit omnis exercitus Chaldæorum, qui erat cum principe militum.

** II Kings 25:11

Reliquam autem populi partem quæ remanserat in civitate, et perfugas qui transfugerant ad regem Babylonis, et reliquum vulgus transtulit Nabuzardan princeps militiæ.

** II Kings 25:12

Et de pauperibus terræ reliquit vinitores et agricolas.

** II Kings 25:13

Columnas autem æreas quæ erant in templo Domini, et bases, et mare æreum quod erat in domo Domini, confregerunt Chaldæi, et transtulerunt æs omne in Babylonem.

** II Kings 25:14

Ollas quoque æreas, et trullas, et tridentes, et scyphos, et mortariola, et omnia vasa ærea, in quibus ministrabant, tulerunt.

** II Kings 25:15

Necnon et thuribula, et phialas : quæ aurea, aurea, et quæ argentea, argentea tulit princeps militiæ,

** II Kings 25:16

id est, columnas duas, mare unum, et bases quas fecerat Salomon in templo Domini : non erat pondus æris omnium vasorum.

** II Kings 25:17

Decem et octo cubitos altitudinis habebat columna una : et capitellum æreum super se altitudinis trium cubitorum : et retiaculum, et malogranata super capitellum columnæ, omnia ærea : similem et columna secunda habebat ornatum.

** II Kings 25:18

Tulit quoque princeps militiæ Saraiam sacerdotem primum, et Sophoniam sacerdotem secundum, et tres janitores.

