docs/VulgClementine/2 Kings.html

<div id="outline-container-orgca1d5fe" class="outline-3">
<h3 id="orgca1d5fe">II Kings 24:5</h3>
<div class="outline-text-3" id="text-orgca1d5fe">
<p>
Reliqua autem sermonum Joakim, et universa quæ fecit, nonne hæc scripta sunt in libro sermonum dierum regum Juda ? Et dormivit Joakim cum patribus suis :
</p>
</div>
</div>

<div id="outline-container-org158722d" class="outline-3">
<h3 id="org158722d">II Kings 24:6</h3>
<div class="outline-text-3" id="text-org158722d">
<p>
et regnavit Joachin filius ejus pro eo.
</p>
</div>
</div>

<div id="outline-container-org30cb3a0" class="outline-3">
<h3 id="org30cb3a0">II Kings 24:7</h3>
<div class="outline-text-3" id="text-org30cb3a0">
<p>
Et ultra non addidit rex Ægypti ut egrederetur de terra sua : tulerat enim rex Babylonis, a rivo Ægypti usque ad fluvium Euphraten, omnia quæ fuerant regis Ægypti.  
</p>
</div>
</div>

<div id="outline-container-org4b34600" class="outline-3">
<h3 id="org4b34600">II Kings 24:8</h3>
<div class="outline-text-3" id="text-org4b34600">
<p>
Decem et octo annorum erat Joachin cum regnare cœpisset, et tribus mensibus regnavit in Jerusalem : nomen matris ejus Nohesta filia Elnathan de Jerusalem.
</p>
</div>
</div>

<div id="outline-container-orgc29e5af" class="outline-3">
<h3 id="orgc29e5af">II Kings 24:9</h3>
<div class="outline-text-3" id="text-orgc29e5af">
<p>
Et fecit malum coram Domino, juxta omnia quæ fecerat pater ejus.
</p>
</div>
</div>

<div id="outline-container-org1f1f9a1" class="outline-3">
<h3 id="org1f1f9a1">II Kings 24:10</h3>
<div class="outline-text-3" id="text-org1f1f9a1">
<p>
In tempore illo ascenderunt servi Nabuchodonosor regis Babylonis in Jerusalem, et circumdata est urbs munitionibus.
</p>
</div>
</div>

<div id="outline-container-orgfe65469" class="outline-3">
<h3 id="orgfe65469">II Kings 24:11</h3>
<div class="outline-text-3" id="text-orgfe65469">
<p>
Venitque Nabuchodonosor rex Babylonis ad civitatem cum servis suis ut oppugnarent eam.
</p>
</div>
</div>

<div id="outline-container-orgebc8a22" class="outline-3">
<h3 id="orgebc8a22">II Kings 24:12</h3>
<div class="outline-text-3" id="text-orgebc8a22">
<p>
Egressusque est Joachin rex Juda ad regem Babylonis, ipse et mater ejus, et servi ejus, et principes ejus, et eunuchi ejus : et suscepit eum rex Babylonis anno octavo regni sui.
</p>
</div>
</div>

<div id="outline-container-org2b722c7" class="outline-3">
<h3 id="org2b722c7">II Kings 24:13</h3>
<div class="outline-text-3" id="text-org2b722c7">
<p>
Et protulit inde omnes thesauros domus Domini, et thesauros domus regiæ : et concidit universa vasa aurea quæ fecerat Salomon rex Israël in templo Domini juxta verbum Domini.  
</p>
</div>
</div>

<div id="outline-container-org6ecf767" class="outline-3">
<h3 id="org6ecf767">II Kings 24:14</h3>
<div class="outline-text-3" id="text-org6ecf767">
<p>
Et transtulit omnem Jerusalem, et universos principes, et omnes fortes exercitus, decem millia, in captivitatem, et omnem artificem et clusorem : nihilque relictum est, exceptis pauperibus populi terræ.
</p>
</div>
</div>

<div id="outline-container-orgf40a18b" class="outline-3">
<h3 id="orgf40a18b">II Kings 24:15</h3>
<div class="outline-text-3" id="text-orgf40a18b">
<p>
Transtulit quoque Joachin in Babylonem, et matrem regis, et uxores regis, et eunuchos ejus : et judices terræ duxit in captivitatem de Jerusalem in Babylonem.
</p>
</div>
</div>

<div id="outline-container-org4e86ffc" class="outline-3">
<h3 id="org4e86ffc">II Kings 24:16</h3>
<div class="outline-text-3" id="text-org4e86ffc">
<p>
Et omnes viros robustos, septem millia, et artifices, et clusores mille, omnes viros fortes et bellatores : duxitque eos rex Babylonis captivos in Babylonem.
</p>
</div>
</div>

<div id="outline-container-orgec6d9cb" class="outline-3">
<h3 id="orgec6d9cb">II Kings 24:17</h3>
<div class="outline-text-3" id="text-orgec6d9cb">
<p>
Et constituit Matthaniam patruum ejus pro eo : imposuitque nomen ei Sedeciam.  
</p>
</div>
</div>

<div id="outline-container-org8afbcf3" class="outline-3">
<h3 id="org8afbcf3">II Kings 24:18</h3>
<div class="outline-text-3" id="text-org8afbcf3">
<p>
Vigesimum et primum annum ætatis habebat Sedecias cum regnare cœpisset, et undecim annis regnavit in Jerusalem : nomen matris ejus erat Amital filia Jeremiæ de Lobna.
</p>
</div>
</div>

<div id="outline-container-org7649e97" class="outline-3">
<h3 id="org7649e97">II Kings 24:19</h3>
<div class="outline-text-3" id="text-org7649e97">
<p>
Et fecit malum coram Domino, juxta omnia quæ fecerat Joakim.
</p>
</div>
</div>

<div id="outline-container-org5e9e8b6" class="outline-3">
<h3 id="org5e9e8b6">II Kings 24:20</h3>
<div class="outline-text-3" id="text-org5e9e8b6">
<p>
Irascebatur enim Dominus contra Jerusalem et contra Judam, donec projiceret eos a facie sua : recessitque Sedecias a rege Babylonis.   
</p>
</div>
</div>
</div>

<div id="outline-container-org74b9b6b" class="outline-2">
<h2 id="org74b9b6b">II Kings 25</h2>
<div class="outline-text-2" id="text-org74b9b6b">
</div>
<div id="outline-container-orgef9b2a1" class="outline-3">
<h3 id="orgef9b2a1">II Kings 25:1</h3>
<div class="outline-text-3" id="text-orgef9b2a1">
<p>
Factum est autem anno nono regni ejus, mense decimo, decima die mensis, venit Nabuchodonosor rex Babylonis, ipse et omnis exercitus ejus, in Jerusalem, et circumdederunt eam : et exstruxerunt in circuitu ejus munitiones.
</p>
</div>
</div>

<div id="outline-container-orgc827ed4" class="outline-3">
<h3 id="orgc827ed4">II Kings 25:2</h3>
<div class="outline-text-3" id="text-orgc827ed4">
<p>
Et clausa est civitas atque vallata usque ad undecimum annum regis Sedeciæ,
</p>
</div>
</div>

<div id="outline-container-org7992a23" class="outline-3">
<h3 id="org7992a23">II Kings 25:3</h3>
<div class="outline-text-3" id="text-org7992a23">
<p>
nona die mensis : prævaluitque fames in civitate, nec erat panis populo terræ.
</p>
</div>
</div>

<div id="outline-container-orgf6d0e9b" class="outline-3">
<h3 id="orgf6d0e9b">II Kings 25:4</h3>
<div class="outline-text-3" id="text-orgf6d0e9b">
<p>
Et interrupta est civitas : et omnes viri bellatores nocte fugerunt per viam portæ quæ est inter duplicem murum ad hortum regis. Porro Chaldæi obsidebant in circuitu civitatem. Fugit itaque Sedecias per viam quæ ducit ad campestria solitudinis.
</p>
</div>
</div>

<div id="outline-container-org80ba5b4" class="outline-3">
<h3 id="org80ba5b4">II Kings 25:5</h3>
<div class="outline-text-3" id="text-org80ba5b4">
<p>
Et persecutus est exercitus Chaldæorum regem, comprehenditque eum in planitie Jericho : et omnes bellatores qui erant cum eo, dispersi sunt, et reliquerunt eum.
</p>
</div>
</div>

<div id="outline-container-org03aea22" class="outline-3">
<h3 id="org03aea22">II Kings 25:6</h3>
<div class="outline-text-3" id="text-org03aea22">
<p>
Apprehensum ergo regem duxerunt ad regem Babylonis in Reblatha : qui locutus est cum eo judicium.
</p>
</div>
</div>

<div id="outline-container-orgf2163cb" class="outline-3">
<h3 id="orgf2163cb">II Kings 25:7</h3>
<div class="outline-text-3" id="text-orgf2163cb">
<p>
Filios autem Sedeciæ occidit coram eo, et oculos ejus effodit, vinxitque eum catenis, et adduxit in Babylonem.  
</p>
</div>
</div>

<div id="outline-container-org6ac4f27" class="outline-3">
<h3 id="org6ac4f27">II Kings 25:8</h3>
<div class="outline-text-3" id="text-org6ac4f27">
<p>
Mense quinto, septima die mensis, ipse est annus nonusdecimus regis Babylonis, venit Nabuzardan princeps exercitus, servus regis Babylonis, in Jerusalem.
</p>
</div>
</div>

<div id="outline-container-org676ab1c" class="outline-3">
<h3 id="org676ab1c">II Kings 25:9</h3>
<div class="outline-text-3" id="text-org676ab1c">
<p>
Et succendit domum Domini, et domum regis : et domos Jerusalem, omnemque domum combussit igni.
</p>
</div>
</div>

<div id="outline-container-orgc784a8e" class="outline-3">
<h3 id="orgc784a8e">II Kings 25:10</h3>
<div class="outline-text-3" id="text-orgc784a8e">
<p>
Et muros Jerusalem in circuitu destruxit omnis exercitus Chaldæorum, qui erat cum principe militum.
</p>
</div>
</div>

<div id="outline-container-org8200032" class="outline-3">
<h3 id="org8200032">II Kings 25:11</h3>
<div class="outline-text-3" id="text-org8200032">
<p>
Reliquam autem populi partem quæ remanserat in civitate, et perfugas qui transfugerant ad regem Babylonis, et reliquum vulgus transtulit Nabuzardan princeps militiæ.
</p>
</div>
</div>

<div id="outline-container-orge0a9949" class="outline-3">
<h3 id="orge0a9949">II Kings 25:12</h3>
<div class="outline-text-3" id="text-orge0a9949">
<p>
Et de pauperibus terræ reliquit vinitores et agricolas.
</p>
</div>
</div>

<div id="outline-container-org4c21c6e" class="outline-3">
<h3 id="org4c21c6e">II Kings 25:13</h3>
<div class="outline-text-3" id="text-org4c21c6e">
<p>
Columnas autem æreas quæ erant in templo Domini, et bases, et mare æreum quod erat in domo Domini, confregerunt Chaldæi, et transtulerunt æs omne in Babylonem.
</p>
</div>
</div>

<div id="outline-container-org0c7c951" class="outline-3">
<h3 id="org0c7c951">II Kings 25:14</h3>
<div class="outline-text-3" id="text-org0c7c951">
<p>
Ollas quoque æreas, et trullas, et tridentes, et scyphos, et mortariola, et omnia vasa ærea, in quibus ministrabant, tulerunt.
</p>
</div>
</div>

<div id="outline-container-orgcf471dc" class="outline-3">
<h3 id="orgcf471dc">II Kings 25:15</h3>
<div class="outline-text-3" id="text-orgcf471dc">
<p>
Necnon et thuribula, et phialas : quæ aurea, aurea, et quæ argentea, argentea tulit princeps militiæ,
</p>
</div>
</div>

<div id="outline-container-org7f4a6ae" class="outline-3">
<h3 id="org7f4a6ae">II Kings 25:16</h3>
<div class="outline-text-3" id="text-org7f4a6ae">
<p>
id est, columnas duas, mare unum, et bases quas fecerat Salomon in templo Domini : non erat pondus æris omnium vasorum.
</p>
</div>
</div>

<div id="outline-container-org7a434f5" class="outline-3">
<h3 id="org7a434f5">II Kings 25:17</h3>
<div class="outline-text-3" id="text-org7a434f5">
<p>
Decem et octo cubitos altitudinis habebat columna una : et capitellum æreum super se altitudinis trium cubitorum : et retiaculum, et malogranata super capitellum columnæ, omnia ærea : similem et columna secunda habebat ornatum.
</p>
</div>
</div>

<div id="outline-container-org5b45286" class="outline-3">
<h3 id="org5b45286">II Kings 25:18</h3>
<div class="outline-text-3" id="text-org5b45286">
<p>
Tulit quoque princeps militiæ Saraiam sacerdotem primum, et Sophoniam sacerdotem secundum, et tres janitores.
</p>
</div>
</div>
