VulgClementine/2 Kings.org
** II Kings 25:19

Et de civitate eunuchum unum, qui erat præfectus super bellatores viros : et quinque viros de his qui steterant coram rege, quos reperit in civitate : et Sopher principem exercitus, qui probabat tyrones de populo terræ : et sexaginta viros e vulgo, qui inventi fuerant in civitate.

** II Kings 25:20

Quos tollens Nabuzardan princeps militum, duxit ad regem Babylonis in Reblatha.

** II Kings 25:21

Percussitque eos rex Babylonis, et interfecit eos in Reblatha in terra Emath : et translatus est Juda de terra sua.  

** II Kings 25:22

Populo autem qui relictus erat in terra Juda, quem dimiserat Nabuchodonosor rex Babylonis, præfecit Godoliam filium Ahicam filii Saphan.

** II Kings 25:23

Quod cum audissent omnes duces militum, ipsi et viri qui erant cum eis, videlicet quod constituisset rex Babylonis Godoliam, venerunt ad Godoliam in Maspha, Ismahel filius Nathaniæ, et Johanan filius Caree, et Saraia filius Thanehumeth Netophathites, et Jezonias filius Maachathi, ipsi et socii eorum.

** II Kings 25:24

Juravitque Godolias ipsis et sociis eorum, dicens : Nolite timere servire Chaldæis : manete in terra, et servite regi Babylonis, et bene erit vobis.

** II Kings 25:25

Factum est autem in mense septimo, venit Ismahel filius Nathaniæ filii Elisama de semine regio, et decem viri cum eo : percusseruntque Godoliam, qui et mortuus est : sed et Judæos et Chaldæos qui erant cum eo in Maspha.  

** II Kings 25:26

Consurgensque omnis populus a parvo usque ad magnum, et principes militum, venerunt in Ægyptum timentes Chaldæos.

** II Kings 25:27

Factum est vero in anno trigesimo septimo transmigrationis Joachin regis Juda, mense duodecimo, vigesima septima die mensis : sublevavit Evilmerodach rex Babylonis, anno quo regnare cœperat, caput Joachin regis Juda de carcere.

** II Kings 25:28

Et locutus est ei benigne, et posuit thronum ejus super thronum regum qui erant cum eo in Babylone.

** II Kings 25:29

Et mutavit vestes ejus quas habuerat in carcere, et comedebat panem semper in conspectu ejus cunctis diebus vitæ suæ.

** II Kings 25:30

Annonam quoque constituit ei sine intermissione, quæ et dabatur ei a rege per singulos dies omnibus diebus vitæ suæ.    

