docs/VulgClementine/2 Kings.html

<div id="outline-container-org04052ae" class="outline-3">
<h3 id="org04052ae">II Kings 25:19</h3>
<div class="outline-text-3" id="text-org04052ae">
<p>
Et de civitate eunuchum unum, qui erat præfectus super bellatores viros : et quinque viros de his qui steterant coram rege, quos reperit in civitate : et Sopher principem exercitus, qui probabat tyrones de populo terræ : et sexaginta viros e vulgo, qui inventi fuerant in civitate.
</p>
</div>
</div>

<div id="outline-container-orgae6d90c" class="outline-3">
<h3 id="orgae6d90c">II Kings 25:20</h3>
<div class="outline-text-3" id="text-orgae6d90c">
<p>
Quos tollens Nabuzardan princeps militum, duxit ad regem Babylonis in Reblatha.
</p>
</div>
</div>

<div id="outline-container-org4881085" class="outline-3">
<h3 id="org4881085">II Kings 25:21</h3>
<div class="outline-text-3" id="text-org4881085">
<p>
Percussitque eos rex Babylonis, et interfecit eos in Reblatha in terra Emath : et translatus est Juda de terra sua.  
</p>
</div>
</div>

<div id="outline-container-orga5b93fc" class="outline-3">
<h3 id="orga5b93fc">II Kings 25:22</h3>
<div class="outline-text-3" id="text-orga5b93fc">
<p>
Populo autem qui relictus erat in terra Juda, quem dimiserat Nabuchodonosor rex Babylonis, præfecit Godoliam filium Ahicam filii Saphan.
</p>
</div>
</div>

<div id="outline-container-orgda17e02" class="outline-3">
<h3 id="orgda17e02">II Kings 25:23</h3>
<div class="outline-text-3" id="text-orgda17e02">
<p>
Quod cum audissent omnes duces militum, ipsi et viri qui erant cum eis, videlicet quod constituisset rex Babylonis Godoliam, venerunt ad Godoliam in Maspha, Ismahel filius Nathaniæ, et Johanan filius Caree, et Saraia filius Thanehumeth Netophathites, et Jezonias filius Maachathi, ipsi et socii eorum.
</p>
</div>
</div>

<div id="outline-container-orgc2dacd6" class="outline-3">
<h3 id="orgc2dacd6">II Kings 25:24</h3>
<div class="outline-text-3" id="text-orgc2dacd6">
<p>
Juravitque Godolias ipsis et sociis eorum, dicens : Nolite timere servire Chaldæis : manete in terra, et servite regi Babylonis, et bene erit vobis.
</p>
</div>
</div>

<div id="outline-container-org647957e" class="outline-3">
<h3 id="org647957e">II Kings 25:25</h3>
<div class="outline-text-3" id="text-org647957e">
<p>
Factum est autem in mense septimo, venit Ismahel filius Nathaniæ filii Elisama de semine regio, et decem viri cum eo : percusseruntque Godoliam, qui et mortuus est : sed et Judæos et Chaldæos qui erant cum eo in Maspha.  
</p>
</div>
</div>

<div id="outline-container-org7140943" class="outline-3">
<h3 id="org7140943">II Kings 25:26</h3>
<div class="outline-text-3" id="text-org7140943">
<p>
Consurgensque omnis populus a parvo usque ad magnum, et principes militum, venerunt in Ægyptum timentes Chaldæos.
</p>
</div>
</div>

<div id="outline-container-org677d9a8" class="outline-3">
<h3 id="org677d9a8">II Kings 25:27</h3>
<div class="outline-text-3" id="text-org677d9a8">
<p>
Factum est vero in anno trigesimo septimo transmigrationis Joachin regis Juda, mense duodecimo, vigesima septima die mensis : sublevavit Evilmerodach rex Babylonis, anno quo regnare cœperat, caput Joachin regis Juda de carcere.
</p>
</div>
</div>

<div id="outline-container-org6a251e9" class="outline-3">
<h3 id="org6a251e9">II Kings 25:28</h3>
<div class="outline-text-3" id="text-org6a251e9">
<p>
Et locutus est ei benigne, et posuit thronum ejus super thronum regum qui erant cum eo in Babylone.
</p>
</div>
</div>

<div id="outline-container-orge7c7540" class="outline-3">
<h3 id="orge7c7540">II Kings 25:29</h3>
<div class="outline-text-3" id="text-orge7c7540">
<p>
Et mutavit vestes ejus quas habuerat in carcere, et comedebat panem semper in conspectu ejus cunctis diebus vitæ suæ.
</p>
</div>
</div>

<div id="outline-container-org7f8b842" class="outline-3">
<h3 id="org7f8b842">II Kings 25:30</h3>
<div class="outline-text-3" id="text-org7f8b842">
<p>
Annonam quoque constituit ei sine intermissione, quæ et dabatur ei a rege per singulos dies omnibus diebus vitæ suæ.    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-15 Fri 21:41</p>
</div>
</body>
</html>
